[
  {
    "name": "Articolul 1. Noţiuni principale",
    "content": "În sensul prezentului cod, se definesc următoarele noţiuni:\n\nunitate – întreprindere, instituţie sau organizaţie cu statut de persoană juridică, indiferent de tipul de proprietate, de forma juridică de organizare şi de subordonarea departamentală sau apartenenţa ramurală;\nangajator – persoană juridică (unitate) sau persoană fizică care angajează salariaţi în bază de contract individual de muncă încheiat conform prevederilor prezentului cod;\nreprezentanţi ai salariaţilor – organ sindical ce activează, de regulă, în cadrul unităţii în conformitate cu legislaţia în vigoare şi cu statutele sindicatelor, iar în lipsa acestuia – alţi reprezentanţi aleşi de salariaţii unităţii în modul stabilit de prezentul cod (art.21);\nsalariat – persoană fizică (bărbat sau femeie) care prestează o muncă conform unei anumite specialităţi, calificări sau într-o anumită funcţie, în schimbul unui salariu, în baza contractului individual de muncă;\ncedent – persoană fizică sau juridică care, în procesul reorganizării unității, schimbării tipului de proprietate sau al proprietarului acesteia, implicînd schimbarea angajatorului, își pierde calitatea de angajator în raport cu unitatea sau cu o parte a acesteia;\ncesionar – persoană fizică sau juridică care, în procesul reorganizării unității, schimbării tipului de proprietate sau al proprietarului acesteia, implicînd schimbarea angajatorului, dobîndește calitatea de angajator în raport cu unitatea sau cu o parte a acesteia;\nfemeie gravidă – orice femeie care anunţă în scris angajatorul asupra stării sale fiziologice de graviditate şi anexează un certificat medical eliberat de medicul de familie sau de medicul specialist, care atestă această stare;\nfemeie care a născut de curînd – orice femeie care şi-a reluat activitatea de muncă după expirarea concediului postnatal şi solicită angajatorului, în scris, măsurile de protecţie prevăzute de lege, anexînd un certificat medical eliberat de medicul de familie, dar nu mai tîrziu de 6 luni de la data la care a născut;\nfemeie care alăptează – orice femeie care, la reluarea activităţii de muncă după folosirea concediului postnatal, îşi alăptează copilul şi anunţă angajatorul, în scris, despre aceasta;\ntînăr specialist – absolvent al instituţiei de învăţămînt superior, mediu de specialitate sau secundar profesional în primii trei ani după absolvirea acesteia;\nhărţuire sexuală – orice formă de comportament fizic, verbal sau nonverbal, de natură sexuală, care lezează demnitatea persoanei ori creează o atmosferă neplăcută, ostilă, degradantă, umilitoare sau insultătoare;\ndemnitate în muncă – climat psihoemoţional confortabil în raporturile de muncă ce exclude orice formă de comportament verbal sau nonverbal din partea angajatorului sau a altor salariaţi care poate aduce atingere integrităţii morale şi psihice a salariatului;\nformă scrisă – informația (certificat, document, contract și altele) expusă cu litere, cifre, semne grafice pe suport de hârtie sau în format electronic; înscrisul olograf pe suport de hârtie; informația transmisă prin fax ori prin alte mijloace de comunicație, inclusiv prin mijloace electronice, care permit citirea informației;\nconfirmarea recepționării/înștiințării – se consideră că recepționarea/înștiințarea este confirmată după îndeplinirea cel puțin a una dintre următoarele condiții, oricare dintre acestea fiind îndeplinite mai întâi:\na) notificarea este predată destinatarului;\nb) notificarea este predată la adresa poștală indicată de destinatar în acest scop ori, în lipsa acesteia, la sediul destinatarului persoană juridică sau la domiciliul destinatarului persoană fizică;\nc) notificarea este transmisă prin poștă electronică sau prin alt mijloc de comunicare individuală, când poate fi accesată de către destinatar, inclusiv potrivit regulilor de expediere și recepționare a documentului electronic prevăzute de legislație;\nd) notificarea este pusă în orice alt fel la dispoziția destinatarului într-un loc şi într-un mod care fac posibil, în mod rezonabil, accesul destinatarului fără întârziere;\nremunerație – retribuție bănească care include salariul de bază (salariul tarifar, salariul funcției), precum și toate adaosurile, sporurile, premiile și alte plăți de stimulare și compensare acordate salariatului de către angajator în temeiul contractului individual de muncă pentru munca prestată;\nnivel de salarizare – remunerație anuală brută și remunerație orară brută corespunzătoare;\ndiferență de gen de salarizare – diferență dintre nivelurile medii de salarizare între salariații de sex feminin și cei de sex masculin, exprimată ca procent din nivelul mediu de salarizare a salariaților de sex masculin;\nmuncă egală – muncă prestată în cadrul acelorași funcții, conform acelorași cerințe educaționale, profesionale și în materie de formare, competențe (abilități), efort, răspundere, activitate desfășurată, natura sarcinilor implicate și condiții de muncă;\nmuncă de valoare egală – muncă prestată în cadrul funcțiilor sau pozițiilor diferite, dar care este considerată de valoare egală în baza acelorași cerințe educaționale, profesionale și în materie de formare, competențe (abilități), efort, răspundere, activitate desfășurată, natura sarcinilor implicate și condiții de muncă;\nformule flexibile de muncă – programe de muncă care oferă posibilitate salariaților să își adapteze programul de lucru, inclusiv prin utilizarea muncii la distanță, a muncii la domiciliu, a regimului flexibil de muncă, a timpului de muncă parțial sau a săptămânii de lucru comprimate."
  },
  {
    "name": "Articolul 2. Reglementarea raporturilor de muncă şi a altor raporturi legate nemijlocit de acestea",
    "content": "(1) Prezentul cod reglementează totalitatea raporturilor individuale şi colective de muncă, controlul aplicării reglementărilor din domeniul raporturilor de muncă, jurisdicţia muncii, precum şi alte raporturi legate nemijlocit de raporturile de muncă.\n\n(2) Prezentul cod se aplică şi raporturilor de muncă reglementate prin legi organice şi prin alte acte normative.\n\n(3) În cazul în care instanţa de judecată stabileşte că, printr-un contract civil, se reglementează de fapt raporturile de muncă dintre salariat şi angajator, acestor raporturi li se aplică prevederile legislaţiei muncii."
  },
  {
    "name": "Articolul 3. Domeniul de aplicare a codului",
    "content": "Dispoziţiile prezentului cod se aplică:\n\na) salariaţilor cetăţeni ai Republicii Moldova, încadraţi în baza unui contract individual de muncă, inclusiv celor cu contract de formare profesională continuă sau de calificare profesională, care prestează muncă în Republica Moldova;\nb) salariaţilor cetăţeni străini sau apatrizi, încadraţi în baza unui contract individual de muncă, care prestează muncă pentru un angajator care îşi desfăşoară activitatea în Republica Moldova;\nc) salariaţilor cetăţeni ai Republicii Moldova care activează la misiunile diplomatice ale Republicii Moldova de peste hotare;\nd) angajatorilor persoane fizice sau juridice din sectorul public, privat sau mixt care folosesc munca salariată;\ne) salariaţilor din aparatul asociaţiilor obşteşti, religioase, sindicale, patronale, al fundaţiilor, partidelor şi altor organizaţii necomerciale care folosesc munca salariată."
  },
  {
    "name": "Articolul 4. Legislaţia muncii şi alte acte normative ce conţin norme ale dreptului muncii",
    "content": "Raporturile de muncă şi alte raporturi legate nemijlocit de acestea sînt reglementate de Constituţia Republicii Moldova, de prezentul cod, de alte legi, de alte acte normative ce conţin norme ale dreptului muncii, şi anume de:\n\na) hotărîrile Parlamentului;\nb) decretele Preşedintelui Republicii Moldova;\nc) hotărîrile şi dispoziţiile Guvernului;\nd) actele referitoare la muncă emise de Ministerul Muncii și Protecției Sociale, de alte autorităţi centrale de specialitate, în limita împuternicirilor delegate de Guvern;\ne) actele autorităţilor publice locale;\nf) actele normative la nivel de unitate;\ng) contractele colective de muncă şi convenţiile colective; precum şi\nh) de tratatele, acordurile, convenţiile şi alte acte internaţionale la care Republica Moldova este parte."
  },
  {
    "name": "Articolul 5. Dispoziții generale privind raporturile de muncă",
    "content": "(1) Raporturile de muncă se stabilesc şi se desfăşoară pe baza principiilor legii, a contractului individual de muncă şi a contractului colectiv de muncă, în condiţiile prevăzute de legislaţia muncii.\n\n(2) Salariatul şi angajatorul sînt obligaţi să îndeplinească, în cursul derulării contractului individual de muncă, obligaţiile ce le revin potrivit legii, contractului individual de muncă, contractului colectiv de muncă şi regulamentului intern, în condiţiile prevăzute de legislaţia muncii.\n\n(3) Partea ce dovedeşte existenţa unui contract individual de muncă sau a altor raporturi de muncă şi obligaţiile ce le revin părţilor potrivit acestuia poartă responsabilitatea dovezilor în acest sens.\n\n(4) Obligaţiile prevăzute la alin. (2) sînt de regulă interdependente şi constituie îndeplinirea corespunzătoare a contractului individual de muncă.\n\n(5) Nerespectarea unor astfel de obligaţii atrage răspunderea disciplinară, materială, civilă, contravenţională, administrativă sau penală, în condiţiile legii.\n\n(6) Raporturile de muncă, îndeosebi în domeniile cu specific deosebit, sînt supuse unor reglementări speciale."
  },
  {
    "name": "Articolul 6. Principiile reglementării raporturilor de muncă",
    "content": "Principiile reglementării raporturilor de muncă sînt următoarele:\n\na) egalitatea de şanse şi de tratament în muncă;\nb) nediscriminarea în muncă;\nc) interzicerea muncii forţate sau obligatorii;\nd) dreptul la muncă şi libertatea de alegere a locului de muncă;\ne) dreptul la un mediu de muncă sigur şi sănătos;\nf) dreptul la protecţie socială;\ng) dreptul la negociere colectivă şi la acţiuni colective;\nh) dreptul la informare şi consultare;\ni) dreptul la repaus şi la concediu;\nj) remunerarea echitabilă;\nk) protecţia salariaţilor în caz de concedieri neîntemeiate;\nl) formarea profesională şi dezvoltarea carierei;\nm) participarea salariaţilor la luarea deciziilor în domeniul economic şi social al întreprinderii sau al organizaţiei;\nn) promovarea echilibrului între viaţa profesională şi viaţa familială;\no) asigurarea adaptabilităţii şi a securităţii ocupării forţei de muncă."
  },
  {
    "name": "Articolul 7. Egalitatea de şanse şi de tratament în muncă",
    "content": "(1) Principiul egalităţii de şanse şi de tratament în muncă asigură nediscriminarea în accesul la muncă, la condiţii de muncă şi la promovarea profesională, precum şi egalitatea de tratament între femei şi bărbaţi în muncă.\n\n(2) Sînt interzise orice forme de discriminare în raporturile de muncă, inclusiv discriminarea bazată pe sex, rasă, culoare, vîrstă, orientare sexuală, religie, opinie politică, apartenenţă etnică, origine socială, dizabilităţi, afilieri sau orice alt criteriu protejat de lege."
  },
  {
    "name": "Articolul 8. Dreptul la muncă și libertatea de alegere a locului de muncă",
    "content": "Dreptul la muncă și libertatea de alegere a locului de muncă sînt garantate de stat şi sînt asigurate în condiţiile prevăzute de lege.\n\nOrice discriminare bazată pe vîrstă, sex, rasă, etnie, religie, opinie, dizabilităţi, orientare sexuală, apartenenţă sindicală sau a altor criterii nepotrivite în raport cu dreptul la muncă şi libertatea de alegere a locului de muncă este interzisă."
  },
  {
    "name": "Articolul 9. Dreptul la un mediu de muncă sigur și sănătos",
    "content": "Salariaţii au dreptul la un mediu de muncă sigur şi sănătos.\n\nAngajatorul este obligat să asigure condiţii de muncă care să prevină riscurile profesionale, să protejeze sănătatea şi securitatea salariaţilor şi să promoveze ameliorarea condiţiilor de muncă.\n\nSalariaţii au dreptul de a fi informaţi şi consultaţi cu privire la măsurile de protecţie a sănătăţii şi securităţii în muncă, precum şi de a participa la adoptarea deciziilor care vizează sănătatea şi securitatea în muncă."
  },
  {
    "name": "Articolul 10. Dreptul la protecție socială",
    "content": "Salariaţii au dreptul la protecţie socială, inclusiv la securitatea socială şi la asistenţă socială.\n\nProtecţia socială include asigurarea împotriva şomajului, a bolii, a dizabilităţii, a bătrîneţii, a decesului, a concediului de maternitate, a concediului pentru îngrijirea copilului bolnav, a concediului pentru îngrijirea copilului cu dizabilităţi, a concediului de boală, a concediului de odihnă, a concediului fără plată şi a altor prestaţii de securitate socială în condiţiile legii.\n\nProtecţia socială este acordată de stat şi de asigurătorii sociali în baza contribuţiilor, asigurărilor şi altor surse prevăzute de lege."
  },
  {
    "name": "Articolul 11. Dreptul la negociere colectivă și la acțiuni colective",
    "content": "Salariaţii şi angajatorii au dreptul la negociere colectivă pentru reglementarea raporturilor de muncă şi pentru protecţia intereselor lor economice şi sociale.\n\nSalariaţii şi angajatorii au dreptul de a constitui organizaţii sindicale şi patronale şi de a adera la acestea în condiţiile legii.\n\nSalariaţii şi angajatorii au dreptul de a iniţia şi de a participa la acţiuni colective, inclusiv la grevă, în condiţiile prevăzute de lege.\n\nDrepturile prevăzute la alin. (1) - (3) pot fi exercitate fără nicio discriminare."
  },
  {
    "name": "Articolul 12. Dreptul la informare și consultare",
    "content": "Salariaţii au dreptul la informare şi consultare în problemele legate de raporturile de muncă.\n\nAngajatorul este obligat să furnizeze salariaţilor informaţiile necesare pentru desfăşurarea activităţii lor în condiţii optime, inclusiv informaţii privind condiţiile de muncă, regulamentele interne, drepturile şi obligaţiile lor.\n\nSalariaţii au dreptul de a fi consultaţi cu privire la măsurile ce le afectează interesele profesionale şi sociale.\n\nInformaţia şi consultarea se realizează în condiţii de confidenţialitate şi în modul prevăzut de lege şi de contractul colectiv de muncă."
  },
  {
    "name": "Articolul 13. Dreptul la repaus și la concediu",
    "content": "Salariaţii au dreptul la repaus şi la concediu, în condiţiile prevăzute de lege şi de contractul individual de muncă.\n\nDurata concediilor, condiţiile de acordare şi de plată a acestora sînt stabilite de lege şi de contractul colectiv de muncă.\n\nSalariaţii au dreptul la concedii plătite, inclusiv concediu de odihnă, concediu pentru îngrijirea copilului bolnav, concediu pentru îngrijirea copilului cu dizabilităţi, concediu de maternitate, concediu de paternitate, concediu de boală şi alte tipuri de concedii prevăzute de lege.\n\nDurata concediilor plătite şi modalitatea de acordare a acestora sînt stabilite de lege şi de contractul colectiv de muncă."
  },
  {
    "name": "Articolul 14. Remunerarea echitabilă",
    "content": "Salariaţii au dreptul la o remunerare echitabilă pentru munca prestată.\n\nRemuneraţia este stabilită de angajator în baza contractului individual de muncă şi a contractului colectiv de muncă, ţinînd cont de cerinţele legale şi de principiul echităţii salariale.\n\nSalariaţii au dreptul să fie plătiţi pentru munca efectiv prestată în conformitate cu normele legale şi cu contractul individual de muncă."
  },
  {
    "name": "Articolul 15. Noţiunea de parteneriat social",
    "content": "Parteneriatul social reprezintă un sistem de raporturi stabilite între salariaţi (reprezentanţii salariaţilor), angajatori (reprezentanţii angajatorilor) şi autorităţile publice respective în procesul determinării şi realizării drepturilor şi intereselor sociale şi economice ale părţilor."
  },
  {
    "name": "Articolul 16. Părţile parteneriatului social",
    "content": "(1) Părţile parteneriatului social la nivel de unitate sînt salariaţii şi angajatorii, în persoana reprezentanţilor împuterniciţi în modul stabilit.\n\n(2) Părţile parteneriatului social la nivel naţional, ramural şi teritorial sînt sindicatele, patronatele şi autorităţile publice respective, în persoana reprezentanţilor împuterniciţi în modul stabilit.\n\n(3) Autorităţile publice sînt parte a parteneriatului social în cazurile cînd ele evoluează în calitate de angajatori sau de reprezentanţi ai acestora împuterniciţi prin lege sau de către angajatori."
  },

  {
    "name": "Articolul 18. Sistemul parteneriatului social",
    "content": "Sistemul parteneriatului social include următoarele niveluri:\n\na) naţional – stabileşte bazele reglementării relaţiilor social-economice şi de muncă în Republica Moldova;\nb) ramural – stabileşte bazele reglementării relaţiilor din sfera muncii şi cea socială într-o anumită ramură (ramuri) a economiei naţionale;\nc) teritorial – stabileşte bazele reglementării relaţiilor din sfera muncii şi cea socială în unităţile administrativ-teritoriale de nivelul al doilea şi în municipii;\nd) de unitate – stabileşte obligaţiile reciproce concrete dintre salariaţi şi angajator în sfera muncii şi cea socială."
  },
  {
    "name": "Articolul 19. Formele parteneriatului social",
    "content": "Parteneriatul social se realizează prin:\n\na) negocieri colective privind elaborarea proiectelor de contracte colective de muncă şi de convenţii colective şi încheierea acestora pe baze bi- sau tripartite, prin intermediul reprezentanţilor părţilor parteneriatului social;\nb) participarea la examinarea proiectelor de acte normative şi a propunerilor ce vizează reformele social-economice, la perfecţionarea legislaţiei muncii, la asigurarea concilierii civice;\nc) consultări reciproce (negocieri) în problemele ce ţin de reglementarea raporturilor de muncă şi a raporturilor legate nemijlocit de acestea;\nd) participarea salariaţilor (a reprezentanţilor acestora) la administrarea unităţii;\ne) participarea reprezentanţilor părţilor parteneriatului social în procesul de soluționare extrajudiciară a conflictului colectiv de muncă (procedura de conciliere)."
  },
  {
    "title": "Articolul 20. Reprezentanţii salariaţilor în cadrul parteneriatului social",
    "content": "(1) Reprezentanţi ai salariaţilor în cadrul parteneriatului social sînt organele sindicale la nivel naţional, teritorial, ramural şi de unitate, împuternicite în conformitate cu statutele sindicatelor şi cu legislaţia în vigoare.\n\n(2) Interesele salariaţilor unităţii în cadrul parteneriatului social – la negocierile colective, la încheierea, modificarea şi completarea contractului colectiv de muncă, la efectuarea controlului asupra îndeplinirii lui, precum şi la realizarea dreptului de participare la administrarea unităţii – sînt reprezentate de organul sindical din unitate, iar în lipsa acestuia – de alţi reprezentanţi aleşi de salariaţii unităţii.\n\n(3) Interesele salariaţilor în cadrul parteneriatului social la nivel teritorial, ramural şi naţional – la negocierile colective, la încheierea, modificarea şi completarea convenţiilor colective, la soluţionarea conflictelor colective de muncă, inclusiv în ceea ce priveşte încheierea, modificarea sau completarea convenţiilor colective, la efectuarea controlului îndeplinirii lor – sînt reprezentate de organele sindicale respective."
  },
  {
    "title": "Articolul 21. Reprezentanţii aleşi ai salariaţilor",
    "content": "(1) Salariaţii care nu sînt membri de sindicat au dreptul să împuternicească organul sindical să le reprezinte interesele în raporturile de muncă cu angajatorul.\n\n(2) În unităţile în care nu sînt constituite sindicate, interesele salariaţilor pot fi apărate de reprezentanţii aleşi ai acestora.\n\n(3) Reprezentanţii salariaţilor sînt aleşi în cadrul adunării generale (conferinţei) a salariaţilor, cu votul a cel puţin jumătate din numărul total al salariaţilor (delegaţilor) din unitate.\n\n(4) Numărul de reprezentanţi aleşi ai salariaţilor se stabileşte de adunarea generală (conferinţa) a salariaţilor, ţinîndu-se cont de numărul personalului din unitate.\n\n(5) Împuternicirile reprezentanţilor aleşi ai salariaţilor, modul de exercitare a acestora, precum şi durata şi limitele mandatului lor, se stabilesc de adunarea generală (conferinţa) a salariaţilor într-un act normativ la nivel de unitate."
  },
  {
    "title": "Articolul 22. Obligaţia angajatorului de a crea condiţii pentru activitatea reprezentanţilor salariaţilor în cadrul parteneriatului social",
    "content": "Angajatorul este obligat să creeze condiţii pentru activitatea reprezentanţilor salariaţilor în corespundere cu prezentul cod, cu Legea sindicatelor, cu alte acte normative, cu convenţiile colective şi cu contractul colectiv de muncă."
  },
  {
    "title": "Articolul 23. Reprezentanţii angajatorilor în cadrul parteneriatului social",
    "content": "(1) Reprezentanţi ai angajatorului – la negocierile colective, la încheierea, modificarea sau completarea contractului colectiv de muncă – sînt conducătorul unităţii sau persoanele împuternicite de acesta în conformitate cu prezentul cod, cu alte acte normative şi cu documentele de constituire a unităţii.\n\n(2) La negocierile colective, la încheierea, modificarea sau completarea convenţiilor colective, precum şi la soluţionarea conflictelor colective de muncă ce ţin de încheierea, modificarea sau completarea acestora, interesele angajatorilor sînt reprezentate de patronate, după caz."
  },
  {
    "title": "Articolul 24. Alţi reprezentanţi ai angajatorilor în cadrul parteneriatului social",
    "content": "Întreprinderile de stat şi municipale, precum şi organizaţiile şi instituţiile finanţate din bugetul public naţional, pot fi reprezentate de autorităţile administraţiei publice centrale şi locale împuternicite prin lege sau de conducătorii acestor întreprinderi, organizaţii şi instituţii."
  },
  {
    "title": "Capitolul III ORGANELE PARTENERIATULUI SOCIAL",
    "content": "Articolul 25. Organele parteneriatului social\n\n(1) În scopul reglementării raporturilor social-economice din sfera parteneriatului social se creează următoarele structuri:\n\na) la nivel naţional – Comisia naţională pentru consultări şi negocieri colective;\n\nb) la nivel ramural – comisiile ramurale pentru consultări şi negocieri colective;\n\nc) la nivel teritorial – comisiile teritoriale pentru consultări şi negocieri colective;\n\nd) la nivel de unitate – comisiile pentru dialog social „angajator – salariaţi”.\n\n(2) Formarea şi activitatea comisiilor pentru dialog social „angajator – salariaţi” sînt reglementate prin statutul parteneriatului social, aprobat de Guvern."
  },
  {
    "title": "Articolul 26. Comisia naţională pentru consultări şi negocieri colective",
    "content": "(1) Comisia naţională pentru consultări şi negocieri colective este organul suprem de reglementare a raporturilor de muncă la nivel naţional, care exercită funcţii de consultare şi negociere în vederea soluţionării conflictelor de muncă, precum şi pentru încheierea, modificarea şi completarea contractului colectiv de muncă tip la nivel naţional şi a altor acte normative în domeniul muncii.\n\n(2) Comisia naţională pentru consultări şi negocieri colective este formată din reprezentanţi ai organizaţiilor sindicale, pe de o parte, şi din reprezentanţi ai organizaţiilor patronale, pe de altă parte, precum şi din reprezentanţi ai Guvernului."
  },
  {
    "title": "Articolul 27. Comisiile ramurale pentru consultări şi negocieri colective",
    "content": "Comisiile ramurale pentru consultări şi negocieri colective sînt organisme de reglementare a raporturilor de muncă la nivel ramural, care exercită funcţii de consultare şi negociere în vederea soluţionării conflictelor de muncă, precum şi pentru încheierea, modificarea şi completarea contractelor colective de muncă tip la nivel ramural şi a altor acte normative în domeniul muncii. Comisiile sînt create de organizaţiile sindicale şi de patronate la nivel ramural."
  },
  {
    "title": "Articolul 28. Comisiile teritoriale pentru consultări şi negocieri colective",
    "content": "Comisiile teritoriale pentru consultări şi negocieri colective sînt organisme de reglementare a raporturilor de muncă la nivel teritorial, care exercită funcţii de consultare şi negociere în vederea soluţionării conflictelor de muncă, precum şi pentru încheierea, modificarea şi completarea contractelor colective de muncă tip la nivel teritorial şi a altor acte normative în domeniul muncii. Comisiile sînt create de organizaţiile sindicale şi de patronate la nivel teritorial."
  },
  {
    "title": "Articolul 29. Comisiile pentru dialog social „angajator – salariaţi” la nivel de unitate",
    "content": "Comisiile pentru dialog social „angajator – salariaţi” la nivel de unitate sînt organisme de reglementare a raporturilor de muncă la nivel de unitate, care exercită funcţii de consultare şi negociere în vederea soluţionării conflictelor de muncă, precum şi pentru încheierea, modificarea şi completarea contractelor colective de muncă la nivel de unitate, a contractelor individuale de muncă şi a regulamentelor interne. Comisiile pentru dialog social „angajator – salariaţi” la nivel de unitate sînt create în mod obligatoriu în toate unităţile, cu excepţia unităţilor în care nu sînt constituite sindicate."
  },
  {
    "title": "Articolul 30. Componenţa comisiilor pentru dialog social „angajator – salariaţi” la nivel de unitate",
    "content": "(1) Comisiile pentru dialog social „angajator – salariaţi” la nivel de unitate sînt formate din reprezentanţi ai angajatorului şi reprezentanţi ai salariaţilor într-un număr egal, numit de adunarea generală (conferinţa) a salariaţilor, conform actului normativ al acesteia.\n\n(2) Comisiile pentru dialog social „angajator – salariaţi” la nivel de unitate pot fi create şi în alte unităţi, la decizia adunării generale (conferinţei) salariaţilor."
  },
  {
    "title": "Articolul 31. Componenţa comisiilor naţionale, ramurale şi teritoriale pentru consultări şi negocieri colective",
    "content": "(1) Comisiile naţionale, ramurale şi teritoriale pentru consultări şi negocieri colective sînt formate din reprezentanţi ai organizaţiilor sindicale, pe de o parte, şi din reprezentanţi ai organizaţiilor patronale, pe de altă parte, într-un număr egal, numit de aceste organizaţii.\n\n(2) În componenţa comisiilor naţionale, ramurale şi teritoriale pentru consultări şi negocieri colective intră şi reprezentanţi ai Guvernului."
  },
  {
    "title": "Articolul 32. Componenţa comisiilor ramurale şi teritoriale pentru consultări şi negocieri colective la care sînt afiliate mai multe organizaţii sindicale şi patronale",
    "content": "(1) Dacă la comisiile ramurale şi teritoriale pentru consultări şi negocieri colective sînt afiliate mai multe organizaţii sindicale şi patronale, ele sînt formate din reprezentanţi ai acestor organizaţii în proporţie egală.\n\n(2) În cazul în care nu se reuşeşte formarea comisiilor prevăzute la alin. (1), reprezentanţii celor mai numeroase organizaţii sindicale şi patronale din ramură sau teritoriu pot constitui comisiile respective."
  },
  {
    "title": "Articolul 33. Mandatul reprezentanţilor în comisiile pentru dialog social „angajator – salariaţi” la nivel de unitate",
    "content": "Reprezentanţii în comisiile pentru dialog social „angajator – salariaţi” la nivel de unitate sînt aleşi pentru un mandat de 4 ani. Dacă reprezentanţii"
  },
  {
    "name": "Article 34. Modificarea şi completarea contractului colectiv de muncă",
    "content": "(1) Modificarea şi completarea contractului colectiv de muncă are loc în modul stabilit de prezentul cod pentru încheierea contractului.\n\n(2) Orice modificare sau completare a contractului colectiv de muncă urmează a fi adusă la cunoştinţa salariaţilor unităţii de către angajator în termen de 5 zile lucrătoare de la data operării, printr-un:\n\na) anunț transmis prin poșta electronică sau prin alt mijloc de comunicare, ce poate fi accesat de către fiecare salariat; și/sau\n\nb) anunț public plasat pe pagina web a unității, după caz; și/sau\n\nc) anunț public plasat pe un panou informativ cu acces general la sediul unității, inclusiv la fiecare dintre filialele sau reprezentanțele acesteia."
  },
  {
    "name": "Article 35. Convenţia colectivă",
    "content": "(1) Convenţia colectivă este un act juridic care stabileşte principiile generale de reglementare a raporturilor de muncă şi a raporturilor social-economice legate nemijlocit de acestea, care se încheie de către reprezentanţii împuterniciţi ai salariaţilor şi ai angajatorilor la nivel naţional, teritorial şi ramural, în limitele competenţei lor.\n\n(2) În convenţia colectivă pot fi incluse clauze privind:\n\na) retribuirea muncii;\n\nb) condiţiile de muncă şi protecţia muncii;\n\nc) regimul de muncă şi de odihnă;\n\nd) dezvoltarea parteneriatului social;\n\ne) alte chestiuni determinate de părţi."
  },
  {
    "name": "Article 36. Conţinutul şi structura convenţiei colective",
    "content": "Conţinutul şi structura convenţiei colective se stabilesc prin acordul reprezentanţilor părţilor, care sînt liberi în alegerea cercului de probleme ce urmează a fi negociate şi incluse în convenţie."
  },
  {
    "name": "Article 37. Modul de elaborare a proiectului şi de încheiere a convenţiei colective",
    "content": "(1) Proiectul convenţiei colective se elaborează în cadrul negocierilor colective.\n\n(2) Negocierea, încheierea şi modificarea clauzelor convenţiei colective la nivelul respectiv, clauze care prevăd alocarea unor mijloace bugetare, se efectuează, de regulă, de către părţi înainte de elaborarea proiectului bugetului respectiv pentru anul financiar corespunzător termenului de acţiune a convenţiei.\n\n(3) Modul şi termenele de elaborare a proiectului convenţiei colective şi de încheiere a acesteia se stabilesc de către organul parteneriatului social de nivelul corespunzător.\n\n(4) Divergenţele nesoluţionate vor constitui obiectul unor negocieri colective ulterioare sau se vor soluţiona în conformitate cu prezentul cod şi cu alte acte normative.\n\n(5) Convenţia colectivă este semnată de reprezentanţii părţilor."
  },
  {
    "name": "Article 38. Acţiunea convenţiei colective",
    "content": "(1) Convenţia colectivă încheiată la nivel naţional (Convenţia generală) intră în vigoare la data publicării ei în Monitorul Oficial al Republicii Moldova.\n\n(2) Convenţiile colective de nivel ramural şi teritorial intră în vigoare la momentul semnării de către părţi sau la data stabilită în convenţie. Un exemplar al convenţiei colective de nivel ramural sau teritorial se remite de una dintre părţile semnatare, în termen de 7 zile calendaristice de la data încheierii, la Ministerul Muncii și Protecției Sociale.\n\n(3) Termenul convenţiei colective este stabilit de părţi şi nu poate fi mai mic de un an.\n\n(4) În cazul în care salariaţii cad sub incidenţa concomitentă a mai multor convenţii colective, prioritate au dispoziţiile mai favorabile ale acestora.\n\n(5) Sub incidenţa convenţiei colective cad salariaţii şi angajatorii care au împuternicit reprezentanţii lor să participe la negocierile colective, să elaboreze şi să încheie convenţia colectivă în numele lor, autorităţile publice în limitele angajamentelor asumate, precum şi salariaţii şi angajatorii care au aderat la convenţie după încheierea acesteia.\n\n(6) Sub incidenţa convenţiei colective cad toţi angajatorii membri ai patronatului care a încheiat convenţia. Încetarea calităţii de membru al patronatului nu eliberează angajatorul de obligaţia respectării prevederilor convenţiei încheiate în perioada aflării sale, ca membru, în patronat. Angajatorul care a aderat la patronat în perioada acţiunii convenţiei colective este obligat să respecte dispoziţiile acesteia, de la data primirii patronatului şi pînă la expirarea termenului său.\n\n(7) La cererea uneia dintre părţi, convenţia colectivă poate fi denunţată la expirarea termenului său sau la intervalele convenite de părţi. Denunţarea nu se poate face mai devreme de o dată pe an. Partea care denunţă convenţia colectivă trebuie să anunţe despre aceasta şi Ministerul Muncii şi Protecţiei Sociale.\n\n(8) După denunţarea convenţiei colective, raporturile de muncă se reglementează în baza prezentului cod şi a legislaţiei conexe, convenţia colectivă încetîndu-şi efectele, cu excepţia cazului cînd părţile convin altfel."
  },
  {
    "name": "Articolul 39. Modificarea şi completarea convenţiei colective",
    "content": "Modificarea şi completarea convenţiei colective are loc în modul stabilit de prezentul cod pentru încheierea convenţiei."
  },
  {
    "name": "Articolul 40. - abrogat.",
    "content": "This article is abrogated."
  },
  {
    "name": "Articolul 41. Controlul asupra îndeplinirii contractului colectiv de muncă şi a convenţiei colective",
    "content": "(1) Controlul asupra îndeplinirii contractului colectiv de muncă şi a convenţiei colective este exercitat de părţile parteneriatului social, prin reprezentanţii lor, şi de Inspectoratul de Stat al Muncii, conform legislaţiei în vigoare.\n\n(2) La efectuarea controlului respectiv, reprezentanţii părţilor sînt obligaţi să facă schimb de informaţii necesare în acest scop."
  },
    {
    "name": "Articolul 42. Dreptul salariaţilor la administrarea unităţii şi formele de participare",
    "content": "(1) Dreptul salariaţilor la administrarea unităţii, nemijlocit sau prin intermediul organelor lor reprezentative, şi formele de participare la aceasta sînt reglementate de prezentul cod şi de alte acte normative, de documentele de constituire ale unităţii şi de contractul colectiv de muncă.\n\n(2) Participarea salariaţilor la administrarea unităţii poate fi realizată prin:\n\na) participarea la elaborarea proiectelor de acte normative la nivel de unitate în domeniul social-economic;\n\na1) participarea la aprobarea actelor normative la nivel de unitate în cazurile prevăzute de prezentul cod şi de alte acte legislative sau normative;\n\nb) informarea și consultarea salariaților referitor la chestiunile menționate la art. 421;\n\nc) colaborarea cu angajatorul în cadrul parteneriatului social;\n\nd)  - abrogată​."
  },
  {
    "name": "Articolul 421. Informarea și consultarea salariaților",
    "content": "(1) În vederea asigurării dreptului salariaților la administrarea unității prevăzut la art. 42, angajatorul este obligat să-i informeze și să-i consulte referitor la subiectele relevante în raport cu activitatea lor în cadrul unității.\n\n(2) Obligația informării vizează:\n\na) evoluţia recentă şi evoluţia probabilă a activităţilor şi situaţiei economice a unităţii;\n\nb) situaţia, structura şi evoluţia probabilă a ocupării forţei de muncă în cadrul unităţii, precum şi eventualele măsuri de anticipare preconizate, în special atunci cînd există o ameninţare la adresa locurilor de muncă;\n\nc) deciziile care pot genera modificări importante în organizarea muncii sau în relaţiile contractuale, inclusiv cele legate de concedierile colective sau schimbarea proprietarului unității;\n\nd) situația privind securitatea și sănătatea în muncă la unitate, precum și orice măsuri de natură să afecteze asigurarea acestora, inclusiv planificarea şi introducerea de noi tehnologii, alegerea echipamentului de lucru și de protecție, instruirea salariaților în materie de securitate și sănătate în muncă etc;\n\ne) remunerația medie pe categorie de salariați sau de funcții, defalcată în funcție de sex.\n\n(3) Informarea se face prin transmiterea, în forma scrisă, către reprezentanții salariaților a datelor relevante, complete și veridice privind subiectele enumerate la alin. (2), în timp util, care le-ar permite reprezentanților salariaților să pregătească, în caz de necesitate, consultarea.\n\n(4) Informarea are loc ori de cîte ori este necesară în virtutea circumstanțelor intervenite, precum și periodic, la intervalele prevăzute de contractul colectiv de muncă. Informarea periodică asupra subiectelor menționate la alin. (2) nu poate avea loc mai rar decît o dată pe an, cel tîrziu în primul semestru al anului următor celui de gestiune.\n\n(5) În cazul în care sînt preconizate anumite măsuri cu privire la salariați, informarea se va efectua cu cel puțin 30 de zile calendaristice înainte de punerea în aplicare a măsurilor de rigoare. În caz de lichidare a unității sau reducere a numărului ori a statelor de personal, salariații vor fi informați despre acest lucru cu cel puțin 30 de zile calendaristice înainte de declanșarea procedurilor prevăzute la art. 88.\n\n(6) Dacă în cadrul unităţii nu există nici sindicat, nici reprezentanți aleși, informația menționată la alin. (2) se aduce la cunoștința salariaților printr-un anunţ public plasat pe un panou informativ cu acces general la sediul unităţii (inclusiv la fiecare din filialele sau reprezentanțele acesteia), precum şi, după caz, prin intermediul paginii web sau al mesajelor electronice.\n\n(7) Consultarea are loc:\n\na) în cadrul unor întîlniri cu reprezentanți ai angajatorului de nivel relevant în raport cu subiectul discutat;\n\nb) în baza informațiilor transmise conform alin. (3) și a avizului pe care reprezentanții salariaților sînt în drept să-l formuleze în acest context;\n\nc) în vederea obținerii unui consens privind subiectele menționate la alin. (2) lit. b)–d) care țin de competențele angajatorului.\n\nÎn procesul consultării, reprezentanții salariaților au dreptul să se întîlnească cu angajatorul și să obțină un răspuns motivat la orice aviz pe care îl pot formula. În cazul în care sînt preconizate anumite măsuri cu privire la salariați, consultarea se va face astfel încît să ofere reprezentanților salariaților posibilitatea de a negocia și a ajunge la un consens cu angajatorul înainte ca măsurile preconizate să fie puse în aplicare.\n\nÎn toate cazurile, prevăzute de prezentul cod, în care angajatorul este obligat să consulte salariații/reprezentanții salariaților înainte de adoptarea unei decizii care afectează drepturile și interesele salariaților, angajatorul notifică organul sindical/reprezentanții salariaților și solicită opinia consultativă a acestora în formă scrisă.\n\nTermenul de prezentare a opiniei este de 10 zile lucrătoare de la data recepționării notificării.\n\nÎn cazul neprezentării opiniei în termenul indicat, comunicarea opiniei consultative de către organul respectiv/reprezentanții salariaților se prezumă.\n\n(8) În cazul în care în unitate există un comitet pentru securitate și sănătate în muncă, creat în conformitate cu prevederile Legii securității și sănătății în muncă nr. 186/2008, informarea și consultarea asupra subiectelor menționate la alin. (2) lit. d) din prezentul articol se vor desfășura în cadrul acestui comitet.\n\n(9) Reprezentanții salariaților, precum și orice expert care îi asistă nu vor divulga salariaților sau terților informații care, în interesul legitim al unității, le-au fost furnizate cu titlu confidențial, în urma semnării unui angajament în formă scrisă.\n\nAceastă restricție se aplică oriunde s-ar afla respectivii reprezentanți sau terți, chiar după expirarea mandatului lor. La rîndul lor, salariații nu vor divulga informațiile confidențiale primite în același mod de la angajator. Nerespectarea confidențialității atrage obligația reparării de către persoanele vinovate a prejudiciului cauzat."
  },
  {
    "name": "Articolul 43. Răspunderea pentru eschivarea de a participa la negocierile colective şi pentru refuzul de a prezenta informaţia necesară desfăşurării negocierilor colective şi exercitării controlului asupra executării contractului colectiv de muncă şi a convenţiei colective",
    "content": "(1) Reprezentanţii părţilor care se eschivează de la participarea la negocierile colective privind încheierea, modificarea şi completarea contractului colectiv de muncă sau a convenţiei colective ori care refuză să semneze contractul colectiv de muncă sau convenţia colectivă negociate poartă răspundere în conformitate cu legislaţia în vigoare.\n\n(2) Persoanele vinovate de neprezentarea informaţiei necesare desfăşurării negocierilor colective şi exercitării controlului asupra executării contractului colectiv de muncă sau a convenţiei colective, precum şi cele vinovate de prezentarea unor informaţii incomplete sau neveridice, poartă răspundere în conformitate cu legislaţia în vigoare."
  },
  {
    "name": "Articolul 44. Răspunderea pentru încălcarea sau neexecutarea contractului colectiv de muncă ori a convenţiei colective",
    "content": "Persoanele vinovate de încălcarea sau neexecutarea clauzelor contractului colectiv de muncă ori ale convenţiei colective poartă răspundere în conformitate cu legislaţia în vigoare."
  },
  {"name": "Articolul 362. Declararea grevei",
    "content": ["(1) Greva reprezintă refuzul benevol al salariaţilor de a-şi îndeplini, total sau parţial, obligaţiile de muncă, în scopul soluţionării conflictului colectiv de muncă declanşat în conformitate cu legislaţia în vigoare.", "(2) Greva poate fi declarată în conformitate cu prezentul cod doar în scopul apărării intereselor profesionale cu caracter economic şi social ale salariaţilor şi nu poate urmări scopuri politice.", "(3) Greva poate fi declarată dacă în prealabil au fost epuizate toate căile de soluţionare a conflictului colectiv de muncă în cadrul procedurii de conciliere prevăzute de prezentul cod.", "(4) Hotărîrea privind declararea grevei se ia de către reprezentanţii salariaţilor şi se aduce la cunoştinţa angajatorului cu 48 de ore înainte de declanşare.", "(5) Copiile hotărîrii privind declararea grevei pot fi remise, după caz, şi organelor ierarhic superioare ale unităţii, patronatelor, sindicatelor, autorităţilor publice centrale şi locale."]}, {"name": "Articolul 363. Organizarea grevei la nivel de unitate", "content": ["(1) Înainte de declanşarea grevei în unitate, respectarea procedurii de conciliere (art.359) este obligatorie.", "(2) Reprezentanţii salariaţilor exprimă interesele salariaţilor aflaţi în grevă în relaţiile cu angajatorul, patronatele, autorităţile publice centrale şi locale, precum şi în instanţele de judecată, în cazul procedurilor civile şi penale.", "(3) Salariaţii aflaţi în grevă, în comun cu angajatorul, au obligaţia, pe durata grevei, să protejeze bunurile unităţii şi să asigure funcţionarea continuă a utilajelor şi instalaţiilor a căror oprire ar putea pune în pericol viaţa şi sănătatea oamenilor sau ar putea cauza prejudicii irecuperabile unităţii.", "(4) Participarea la grevă este liberă. Nimeni nu poate fi constrîns să participe la grevă.", "(5) Dacă condiţiile tehnologice, de securitate şi igienă a muncii o permit, salariaţii care nu participă la grevă îşi pot continua activitatea la locul lor de muncă.", "(6) Pe durata grevei angajatorul nu poate fi împiedicat să-şi desfăşoare activitatea de către salariaţii aflaţi în grevă.", "(7) Angajatorul nu poate angaja persoane care să-i înlocuiască pe salariaţii aflaţi în grevă.", "(8) Participarea la grevă sau organizarea ei cu respectarea prevederilor prezentului cod nu constituie o încălcare a obligaţiilor de muncă şi nu poate avea consecinţe negative pentru salariaţii aflaţi în grevă.", "(9) Pe durata grevei salariaţii îşi menţin toate drepturile ce decurg din contractul individual şi cel colectiv de muncă, din convenţiile colective, precum şi din prezentul cod, cu excepţia drepturilor salariale.", "(10) Retribuirea muncii salariaţilor care nu participă la grevă şi staţionează pe motivul desfăşurării acesteia se va efectua conform prevederilor art.80."]}, {"name": "Articolul 364. Organizarea grevei la nivel teritorial", "content": ["(1) Dreptul de declarare şi organizare a grevei la nivel teritorial aparţine organului sindical teritorial.", "(2) Revendicările participanţilor la grevă se examinează de comisiile teritoriale pentru consultări şi negocieri colective, la cererea partenerului social interesat.", "(3) Greva se va declara şi se va desfăşura în conformitate cu prezentul cod şi cu convenţia colectivă încheiată la nivel teritorial."]}, {"name": "Articolul 365. Organizarea grevei la nivel de ramură", "content": ["(1) Dreptul de declarare şi organizare a grevei la nivel de ramură aparţine organului sindical ramural.", "(2) Revendicările participanţilor la grevă se examinează de comisia ramurală pentru consultări şi negocieri colective, la cererea partenerului social interesat.", "(3) Greva se va declara şi se va desfăşura în conformitate cu prezentul cod şi cu convenţia colectivă încheiată la nivel de ramură."]}, {"name": "Articolul 366. Organizarea grevei la nivel naţional", "content": ["(1) Dreptul de declarare şi organizare a grevei la nivel naţional aparţine organului sindical naţional-interramural respectiv.", "(2) Revendicările participanţilor la grevă se examinează de către Comisia naţională pentru consultări şi negocieri colective, la cererea partenerului social interesat.", "(3) Greva se va declara şi se va desfăşura în conformitate cu prezentul cod şi cu convenţia colectivă încheiată la nivel naţional."]},
  {
    "name": "Articolul 367. Locul desfăşurării grevei",
    "content": [
      "(1) Greva se desfăşoară, de regulă, la locul de muncă permanent al salariaţilor.",
      "(2) În cazul nesatisfacerii revendicărilor salariaţilor timp de 15 zile calendaristice, greva poate fi desfăşurată şi în afara unităţii.",
      "(3) Autorităţile administraţiei publice, cu acordul reprezentanţilor salariaţilor, vor stabili locurile publice sau, după caz, încăperile în care urmează a se desfăşura greva.",
      "(4) Desfăşurarea grevei în afara unităţii şi în locurile publice se va efectua în conformitate cu prevederile actelor legislative ce reglementează organizarea şi desfăşurarea întrunirilor."
    ]
  },
  {"name": "Articolul 43. Răspunderea pentru eschivarea de a participa ", "content": ["(1) Reprezentanţii părţilor care se eschivează de la participarea la negocierile colective privind încheierea, modificarea şi completarea contractului colectiv de muncă sau a convenţiei colective ori care refuză să semneze contractul colectiv de muncă sau convenţia colectivă negociate poartă răspundere în conformitate cu legislaţia în vigoare.", "(2) Persoanele vinovate de neprezentarea informaţiei necesare desfăşurării negocierilor colective şi exercitării controlului asupra executării contractului colectiv de muncă sau a convenţiei colective, precum şi cele vinovate de prezentarea unor informaţii incomplete sau neveridice, poartă răspundere în conformitate cu legislaţia în vigoare."]},
  {"name": "Articolul 44. Răspunderea pentru încălcarea sau neexecutarea ", "content": []},
  {"name": "Articolul 45. Noţiunea de contract individual de muncă", "content": []},
  {"name": "Articolul 46. Părţile contractului individual de muncă", "content": ["(1) Părţile contractului individual de muncă sînt salariatul şi angajatorul.", "(2) Persoana fizică dobîndeşte capacitate de muncă la împlinirea vîrstei de 16 ani.", "(3) Persoana fizică poate încheia un contract individual de muncă şi la împlinirea vîrstei de 15 ani, cu acordul scris al părinţilor sau al reprezentanţilor legali, dacă, în consecinţă, nu îi vor fi periclitate sănătatea, dezvoltarea, instruirea şi pregătirea profesională.", "(4) Se interzice încadrarea în muncă a persoanelor în vîrstă de pînă la 15 ani, precum şi angajarea persoanelor private de instanţa de judecată de dreptul de a ocupa anumite funcţii sau de a exercita o anumită activitate în funcţiile şi activităţile respective.", "(5) În calitate de angajator, parte a contractului individual de muncă poate fi orice persoană fizică sau juridică, indiferent de tipul de proprietate şi forma juridică de organizare, care utilizează munca salariată.", "(6) Angajatorul persoană juridică poate încheia contracte individuale de muncă din momentul dobîndirii personalităţii juridice.", "(7) Angajatorul persoană fizică poate încheia contracte individuale de muncă din momentul dobîndirii capacităţii depline de exerciţiu.", "(8) Este interzisă încheierea unui contract individual de muncă în scopul prestării unei munci sau a unei activităţi ilicite ori imorale.", "(9) Parte a contractului individual de muncă pot fi cetăţenii Republicii Moldova, cetăţenii străini şi apatrizii, cu excepţia cazurilor prevăzute de legislaţia în vigoare."]},
  {"name": "Articolul 47. Garanţii la angajare", "content": ["(1) Refuzul neîntemeiat de angajare este interzis.", "(2) Se interzice orice limitare, directă sau indirectă, în drepturi ori stabilirea unor avantaje, directe sau indirecte, la încheierea contractului individual de muncă în dependenţă de sex, rasă, etnie, religie, domiciliu, opţiune politică sau origine socială.", "(3) Refuzul angajatorului de a angaja se întocmeşte în formă scrisă, cu indicarea datelor prevăzute la art.49 alin.(1) lit.b), şi poate fi contestat în instanţa de judecată."]}, {"name": "Articolul 48. Informarea privind condiţiile de activitate", "content": ["(1) Anterior angajării sau transferării într-o nouă funcţie, angajatorul are obligaţia de a informa persoana care urmează a fi angajată sau transferată despre condiţiile de activitate în funcţia propusă, oferindu-i informaţia prevăzută la art. 49 alin. (1), precum şi informaţia privind perioadele de preaviz ce urmează a fi respectate de angajator şi salariat în cazul încetării activităţii. Informaţia în cauză va face obiectul unui proiect de contract individual de muncă sau al unei scrisori oficiale, semnate de angajator cu semnătură electronică sau cu semnătură olografă. Obligația de informare a persoanei selectate în vederea angajării sau a salariatului, în cazul transferului, se consideră îndeplinită de către angajator la momentul semnării contractului sau a acordului suplimentar la contractul individual de muncă.", "(2) La angajare, salariatului îi vor fi puse la dispoziţie, suplimentar, convenţiile colective care-i sînt aplicabile, contractul colectiv de muncă, regulamentul intern al unităţii, precum şi informaţia privind cerinţele de securitate şi sănătate în muncă aferente activităţii sale.", "(3) În cazul în care salariatul urmează să-şi desfăşoare activitatea în străinătate, angajatorul are obligaţia de a-i furniza, în timp util, toată informaţia prevăzută la art. 49 alin. (1) şi, suplimentar, informaţii referitoare la:", "(4) La angajarea în Republica Moldova a cetăţenilor străini se vor lua în considerare, de asemenea, prevederile legislaţiei în domeniul migraţiei de muncă, precum şi dispoziţiile relevante ale tratatelor internaţionale la care Republica Moldova este parte."]},
  {"name": "Articolul 49. Conţinutul contractului individual de muncă", "content": ["(1) Conţinutul contractului individual de muncă este determinat prin acordul părţilor, ţinîndu-se cont de prevederile legislaţiei în vigoare, şi include:", "(2) Contractul individual de muncă poate conţine şi alte prevederi ce nu contravin legislaţiei în vigoare.", "(3) Este interzisă stabilirea pentru salariat, prin contractul individual de muncă, a unor condiţii sub nivelul celor prevăzute de actele normative în vigoare, de convenţiile colective şi de contractul colectiv de muncă.", "(4) - abrogat;", "(5) - abrogat."]},
  {"name": "Articolul 50. Interzicerea de a cere efectuarea unei munci ", "content": []},
  {"name": "Articolul 51. Clauze specifice ale contractului individual", "content": ["(1) În afara clauzelor generale prevăzute la art.49, părţile pot negocia şi include în contractul individual de muncă clauze specifice, cum ar fi:", "(2) În schimbul respectării unora dintre clauzele prevăzute la alin.(1), salariatul poate beneficia de dreptul la o indemnizaţie specifică şi/sau de alte drepturi, conform contractului individual de muncă. În cazul nerespectării acestor clauze, salariatul poate fi privat de drepturile acordate şi, după caz, obligat să repare prejudiciul cauzat angajatorului."]},
  {"name": "Articolul 52. Clauza de mobilitate", "content": []},
  {"name": "Articolul 53. Clauza de confidenţialitate", "content": ["(1) Prin clauza de confidenţialitate părţile convin ca, pe toată durata contractului individual de muncă şi timp de cel mult 2 ani după încetarea acestuia, să nu divulge date sau informaţii de care au luat cunoştinţă în perioada executării contractului individual de muncă, în condiţiile stabilite de regulamentul intern al unităţii, de contractul colectiv sau de cel individual de muncă.", "(2) Nerespectarea clauzei de confidenţialitate atrage obligarea părţii vinovate la repararea prejudiciului cauzat."]},
  {"name": "Articolul 531. Clauza de neconcurență", "content": ["(1) Părțile pot negocia o clauză de neconcurență prin care salariatul să fie obligat ca după încetarea contractului individual de muncă să nu presteze, în interes propriu sau al unui terț, o activitate care se află în concurență cu cea prestată la angajatorul său, pe perioada negociată de părți, dar nu mai mult de 1 an. Pe parcursul acestei perioade, angajatorul îi achită salariatului o indemnizație lunară, a cărei mărime va fi negociată de salariat și angajator, dar care nu va fi mai mică de 50% din salariul mediu lunar al salariatului.", "(2) O clauză de neconcurență care interzice salariatului în totalitate exercitarea profesiei sale (conform diplomelor sale de studii) va fi considerată nulă. Clauza de neconcurență trebuie să prevadă expres aria geografică a unităților administrativ-teritoriale pentru care se aplică, activitățile pentru care este valabilă, perioada pentru care își produce efectele, cuantumul indemnizației de neconcurență lunară, termenele și modul de plată a acesteia.", "(3) Pentru încălcarea clauzei de neconcurență, salariatul urmează să restituie indemnizația primită și să recupereze angajatorului prejudiciul cauzat.", "(4) Dacă părțile nu au prevăzut altfel prin clauza de neconcurență, cu condiția notificării și a plății a 3 indemnizații lunare, angajatorul poate înceta unilateral clauza de neconcurență. Notificarea de încetare va produce efecte numai pentru viitor.", "(5) Dacă părțile nu au prevăzut altfel prin clauza de neconcurență, cu condiția notificării în formă scrisă, salariatul poate înceta clauza de neconcurență în cazul în care angajatorul întârzie, cel puțin cu o lună, achitarea indemnizației.", "(6) Prezentul articol nu aduce atingere dispozițiilor privind obligația de neconcurență a administratorului persoanei juridice, stabilite în Codul civil."]},
  {"name": "Articolul 54. Durata contractului individual de muncă", "content": ["(1) Contractul individual de muncă se încheie, de regulă, pe durată nedeterminată.", "(2) Contractul individual de muncă poate fi încheiat şi pe o durată determinată, ce nu depăşeşte 5 ani, în condiţiile prevăzute de prezentul cod. Temeiul legal al încheierii contractului individual de muncă pe durată determinată se indică în contract.", "(3) Dacă în contractul individual de muncă nu este stipulată durata acestuia, contractul se consideră încheiat pe o durată nedeterminată.", "(4) Se interzice încheierea contractelor individuale de muncă pe durată determinată în scopul eschivării de la acordarea drepturilor şi garanţiilor prevăzute pentru salariaţii angajaţi pe durată nedeterminată.", "(5) Contractul individual de muncă încheiat pe durată determinată în lipsa unor temeiuri legale, constatată de Inspectoratul de Stat al Muncii, se consideră încheiat pe durată nedeterminată."]},
  {"name": "Articolul 55. Contractul individual de muncă pe durată", "content": ["(1) Contractul individual de muncă poate fi încheiat pe durată determinată, conform art.54 alin.(2), în următoarele cazuri:", "(2) şi ale art.68 alin.(1) şi alin.(2) lit.a);", "(2) În cazurile enumerate la alin. (1) lit. e), g), i), l) şi m), încheierea unui contract individual de muncă pe durată determinată sau prelungirea, pe durată determinată, a unui contract existent este permisă doar atunci cînd stabilirea unui raport de muncă permanent nu este posibilă din motive obiective (cum ar fi disponibilitatea persoanelor care îşi fac studiile la secţia de zi doar în perioada vacanţelor, existenţa unor legi organice care permit sau prescriu angajarea anumitor salariaţi pe durată determinată etc.). Motivele respective, de rînd cu temeiurile legale ale limitării duratei raportului de muncă, urmează a fi indicate în contract sau în acordul suplimentar la acesta.", "(3) Între aceleași părți se pot încheia succesiv, pe o durată determinată, cel mult 3 contracte individuale de muncă, cu excepția cazurilor prevăzute la alin. (1) lit. a), b), c1) și h), care cumulativ nu vor depăși 60 de luni.", "(4) Contractele individuale de muncă cu o durată determinată se vor considera a fi încheiate succesiv dacă între acestea există un interval de timp mai mic de 3 luni."]},
  {"name": "Articolul 551. Garanţii pentru salariaţii angajaţi ", "content": ["(1) Nu se admite tratamentul mai puţin favorabil al salariaţilor angajaţi pe o durată determinată în raport cu salariaţii permanenţi care prestează o muncă echivalentă la aceeaşi unitate, dacă un asemenea tratament se bazează exclusiv pe durata raportului de muncă şi nu are o justificare obiectivă.", "(2) Interdicţia prevăzută la alin. (1) se va aplica cel puţin:", "(3) În vederea asigurării accesului egal la locurile de muncă, vechimea în muncă stabilită pentru ocuparea unei funcţii va fi aceeaşi pentru salariaţii angajaţi pe durată nedeterminată şi cei angajaţi pe o durată determinată.", "(4) Pentru a îmbunătăţi competenţele profesionale, dezvoltarea carierei şi mobilitatea profesională a salariaţilor angajaţi pe durată determinată, angajatorul va facilita accesul acestora la oportunităţi adecvate de formare profesională, în conformitate cu prevederile prezentului cod (titlul VIII).", "(5) Angajatorul va informa salariaţii angajaţi pe o durată determinată despre funcţiile vacante apărute în cadrul unităţii, în termen de 5 zile lucrătoare de la data apariţiei lor, astfel ca salariaţii respectivi să poată accede la funcţii permanente în condiţii egale cu ceilalţi salariaţi. Informația privind funcţiile vacante va fi adusă la cunoştinţa salariaţilor, precum şi a reprezentanţilor acestora, la nivel de unitate, printr-un:"]},
  {"name": "Articolul 56. Încheierea contractului individual de muncă", "content": ["(1) Contractul individual de muncă se încheie în baza negocierilor dintre salariat şi angajator. Încheierea contractului individual de muncă poate fi precedată de circumstanţe specifice (susţinerea unui concurs, alegerea în funcţie etc.).", "(2) Salariatul are dreptul să încheie contracte individuale de muncă, concomitent, şi cu alţi angajatori (munca prin cumul), dacă acest lucru nu este interzis de legislaţia în vigoare.", "(3) Contractul individual de muncă se semnează de către părți:"]},
  {"name": "Articolul 57. Documentele care se prezintă la încheierea ", "content": ["(1) La încheierea contractului individual de muncă, persoana care se angajează prezintă angajatorului următoarele documente:", "(2) din Legea nr. 325 din 23 decembrie 2013 privind evaluarea integrităţii instituționale, cu excepţia cazurilor cînd persoana se încadrează în cîmpul muncii pentru prima dată.", "(2) Se interzice angajatorilor să ceară de la persoanele care se angajează alte documente decît cele prevăzute la alin.(1), precum şi de alte acte legislative."]}, {"name": "Articolul 58. Forma şi începutul acţiunii contractului ", "content": ["(1) Contractul individual de muncă se încheie în formă scrisă. Contractul individual de muncă încheiat pînă la data intrării în vigoare a prezentului cod poate fi perfectat în formă scrisă numai cu acordul părţilor. Propunerea angajatorului privind perfectarea contractului individual de muncă în formă scrisă se aduce la cunoştinţa salariatului, sub semnătură sau prin altă modalitate care permite confirmarea recepționării/înștiințării, prin ordinul (dispoziţia, decizia, hotărîrea) angajatorului. Propunerea salariatului privind perfectarea contractului individual de muncă în formă scrisă se aduce la cunoştinţa angajatorului prin depunerea şi înregistrarea cererii lui scrise. Refuzul motivat al uneia dintre părţi privind perfectarea contractului individual de muncă în formă scrisă se comunică celeilalte părţi prin răspunsul său scris în decurs de 5 zile lucrătoare.", "(2) Contractul individual de muncă îşi produce efectele din ziua semnării, dacă contractul nu prevede altfel.", "(3) În cazul în care contractul individual de muncă nu a fost perfectat în formă scrisă, acesta este considerat a fi încheiat pe o durată nedeterminată şi îşi produce efectele din ziua în care salariatul a fost admis la muncă de către angajator sau de către o altă persoană cu funcţie de răspundere din unitate , abilitată cu angajarea personalului. Dacă salariatul dovedeşte faptul admiterii la muncă, perfectarea contractului individual de muncă în forma scrisă va fi efectuată de angajator ulterior, în mod obligatoriu.", "(4) În cazul angajării fără respectarea formei scrise corespunzătoare, angajatorul este obligat, de asemenea, în baza procesului-verbal de control al inspectorului de muncă, să perfecteze contractul individual de muncă conform prevederilor prezentului cod."]}, {"name": "Articolul 59. - exclus.", "content": []},
  {"name": "Articolul 60. Perioada de probă", "content": ["(1) Pentru verificarea aptitudinilor profesionale ale salariatului, la încheierea contractului individual de muncă, acestuia i se poate stabili o perioadă de probă de cel mult 6 luni. În cazul angajării muncitorilor necalificaţi, perioada de probă se stabileşte ca excepţie şi nu poate depăşi 30 zile calendaristice.", "(2) În perioada de probă nu se include perioada aflării salariatului în concediu medical şi alte perioade în care el a absentat de la lucru din motive întemeiate, confirmate documentar.", "(3) Clauza privind perioada de probă trebuie să fie prevăzută în contractul individual de muncă. În lipsa unei astfel de clauze, se consideră că salariatul a fost angajat fără perioadă de probă.", "(4) Pe parcursul perioadei de probă, salariatul beneficiază de toate drepturile şi îndeplineşte obligaţiile prevăzute de legislaţia muncii, de regulamentul intern al unităţii, de contractul colectiv şi de cel individual de muncă.", "(5) Pe durata contractului individual de muncă nu poate fi stabilită decît o singură perioadă de probă."]}, {"name": "Articolul 61. Perioada de probă a salariaţilor angajaţi ", "content": []},
  {"name": "Articolul 62. Interzicerea aplicării perioadei de probă", "content": []},
  {"name": "Articolul 63. Rezultatul perioadei de probă", "content": ["(1) Dacă, pe durata perioadei de probă, contractul individual de muncă nu a încetat în temeiurile prevăzute de prezentul cod, acţiunea contractului continuă şi încetarea lui ulterioară va avea loc în baze generale.", "(2) În cazul în care rezultatul perioadei de probă este nesatisfăcător, acest lucru se constată în ordinul (dispoziţia, decizia, hotărîrea) cu privire la concedierea salariatului, ce se emite de către angajator pînă la expirarea perioadei de probă, fără plata indemnizaţiei de eliberare din serviciu. Angajatorul nu are obligația să motiveze decizia privind rezultatul nesatisfăcător al perioadei de probă. Salariatul are dreptul să atace concedierea în instanţa de judecată."]}, {"name": "Articolul 64. – abrogat. ", "content": []},
  {"name": "Articolul 65. Perfectarea documentelor la angajare", "content": ["(1) În baza contractului individual de muncă negociat şi semnat de părţi, angajatorul poate emite un ordin (dispoziţie, decizie, hotărîre) de angajare.", "(2) În cazul în care angajatorul a emis ordin (dispoziţie, decizie, hotărîre) de angajare, acesta se aduce la cunoştinţă salariatului, sub semnătură sau prin altă modalitate care permite confirmarea recepționării/înștiințării, în termen de 3 zile lucrătoare de la data semnării de către părţi a contractului individual de muncă. La cererea scrisă a salariatului, angajatorul este obligat să-i elibereze acestuia o copie de pe ordin (dispoziţie, decizie, hotărîre), legalizată în modul stabilit, în termen de 3 zile lucrătoare."]}, {"name": "Articolul 66. – abrogat. ", "content": []}, {"name": "Articolul 67. Certificatul cu privire la muncă şi salariu", "content": []}, {"name": "Articolul 68. Modificarea contractului individual de muncă", "content": ["(1) Contractul individual de muncă poate fi modificat printr-un acord suplimentar semnat de părți, inclusiv cu utilizarea semnăturii electronice avansate calificate. Acordul suplimentar este parte integrantă a contractului individual de muncă.", "(2) Modificare a contractului individual de muncă se consideră orice modificare sau completare care vizează cel puţin una dintre clauzele prevăzute la art. 49 alin. (1).", "(3) – abrogat."]}, {"name": "Articolul 69. Schimbarea temporară a locului de muncă", "content": ["(1) Prin derogare de la prevederile art. 68 alin. (1), locul de muncă al salariatului poate fi schimbat temporar de către angajator, fără efectuarea modificărilor în contractul individual de muncă, în cazul deplasării sau detaşării conform art. 70 şi 71.", "(2) Pe durata deplasării în interes de serviciu sau a detaşării la alt loc de muncă, salariatul îşi menţine funcţia, salariul mediu şi alte drepturi prevăzute de contractul colectiv şi de cel individual de muncă."]}, {"name": "Articolul 70. Trimiterea în deplasare în interes", "content": []}, {"name": "Articolul 71. Detaşarea", "content": ["(1) Detaşarea poate fi dispusă numai cu acordul scris al salariatului pentru o perioadă de cel mult un an şi se efectuează în temeiul unui contract individual de muncă distinct pe durată determinată.", "(2) În caz de necesitate, perioada detaşării poate fi prelungită, prin acordul părţilor, cu încă cel mult un an.", "(3) Pentru unele categorii de salariaţi (art.302) , detaşarea poate fi dispusă pe o durată mai mare decît cea indicată la alin.(1).", "(4) Salariatul detaşat are dreptul la compensarea cheltuielilor de transport şi a celor de cazare, precum şi la o indemnizaţie specială în conformitate cu legislaţia în vigoare, cu contractul colectiv şi/sau cu cel individual de muncă.", "(5) Prin detaşare se poate modifica şi specificul muncii, dar numai cu acordul scris al salariatului."]}, {"name": "Articolul 72. Salarizarea în caz de detaşare", "content": ["(1) Salarizarea, în caz de detaşare, va fi efectuată de unitatea la care va lucra salariatul. În cazul în care aceasta se află în imposibilitate de plată, obligaţia de retribuire a muncii prestate revine unităţii care a dispus detaşarea cu dreptul la acţiune de regres împotriva unităţii în care a fost detaşat salariatul.", "(2) Dacă, la noul loc de muncă, condiţiile de salarizare sau timpul de odihnă diferă de cele de care beneficia salariatul la unitatea care a dispus detaşarea, salariatului i se vor aplica condiţiile mai favorabile."]}, {"name": "Articolul 73. Schimbarea temporară a locului ", "content": ["(1) În cazul apariţiei unei situaţii prevăzute de art.104 alin.(2) lit.a) şi b), angajatorul poate schimba temporar, pe o perioadă de cel mult o lună, locul şi specificul muncii salariatului fără consimţămîntul acestuia şi fără operarea modificărilor respective în contractul individual de muncă.", "(2) În cazul imposibilității prestării de către salariat a muncii la locul de muncă organizat de angajator și în scopul protejării securității și sănătății salariatului în perioada situațiilor excepționale legate de declararea stării de urgență, de asediu și de război sau de declararea stării de urgență în sănătate publică, angajatorul, în funcţie de specificul muncii salariatului, poate dispune, prin ordin (dispoziţie, decizie, hotărâre) motivat, schimbarea temporară a locului de muncă al salariatului cu prestarea muncii la domiciliu sau de la distanță, fără operarea modificărilor respective în contractul individual de muncă. Ordinul (dispoziţia, decizia, hotărârea) se comunică salariatului în timp util, inclusiv prin mijloace electronice."]}, {"name": "Articolul 74. Transferul la o altă muncă", "content": ["(1) Transferul salariatului la o altă muncă permanentă în cadrul aceleiaşi unităţi, cu modificarea contractului individual de muncă conform art.68, precum şi angajarea prin transferare la o muncă permanentă la o altă unitate ori transferarea într-o altă localitate împreună cu unitatea, se permit numai cu acordul scris al părţilor.", "(2) Salariatul care, conform documentului medical (certificat/adeverință/act etc.), eliberat de autoritatea (instituția) medicală competentă, necesită acordarea unei munci mai uşoare urmează a fi transferat, cu consimţămîntul scris al acestuia, la o altă muncă, care nu-i este contraindicată. Dacă salariatul refuză acest transfer, contractul individual de muncă se desface în conformitate cu prevederile art.86 alin.(1) lit.x). În cazul în care un loc de muncă corespunzător lipseşte, contractul individual de muncă va fi desfăcut în temeiul art.86 alin.(1) lit.d).", "(21) Cu acordul scris al părților, în baza ordinului emis de către angajator, salariatul poate fi transferat temporar la o altă muncă din cadrul aceleiași unități, pe o perioadă de până la o lună, cu posibilitatea prelungirii acestui termen până la un an.", "(22) În caz de transfer în condițiile alin. (21), angajatorul va păstra funcția salariatului deținută până la transfer.", "(3) În caz de transfer în condiţiile alin. (1), (2) și (21), părţile vor opera modificările necesare în contractul individual de muncă conform art.68, în temeiul ordinului (dispoziţiei, deciziei, hotărîrii) emis de angajator care se aduce la cunoştinţa salariatului, sub semnătură sau prin altă modalitate care permite confirmarea recepționării/înștiințării, în termen de 3 zile lucrătoare.", "(4) – abrogat."]}, {"name": "Articolul 75. Noţiuni generale", "content": ["(1) Suspendarea contractului individual de muncă poate interveni în circumstanţe ce nu depind de voinţa părţilor, prin acordul părţilor sau la iniţiativa uneia dintre părţi.", "(2) Suspendarea contractului individual de muncă presupune suspendarea prestării muncii de către salariat şi a plăţii drepturilor salarialе (salariu, sporuri, alte plăţi) de către angajator.", "(3) Pe toată durata suspendării contractului individual de muncă, drepturile şi obligaţiile părţilor, în afară de cele prevăzute la alin.(2), continuă să existe dacă prin actele normative în vigoare, prin convenţiile colective, prin contractul colectiv şi prin cel individual de muncă nu se prevede altfel.", "(4) Suspendarea contractului individual de muncă și reluarea activității de muncă, cu excepţia cazurilor prevăzute la art. 76 lit. a), b) şi d) şi art. 78 alin. (1) lit. d1) şi e), se face prin ordinul (dispoziţia, decizia, hotărîrea) angajatorului, care se aduce la cunoştinţa salariatului, sub semnătură sau prin altă modalitate care permite confirmarea recepționării/înștiințării, cel tîrziu la data suspendării contractului individual de muncă sau a reluării activității de muncă."]}, {"name": "Articolul 76. Suspendarea contractului individual ", "content": []}, {"name": "Articolul 761. Activitatea de muncă în perioada ", "content": ["(1) În perioada aflării în concediu de maternitate, prin derogare de la art. 76 lit. a), salariata are dreptul de a continua sau de a relua activitatea de muncă în baza cererii scrise, cu prezentarea concluziei medicale privind starea de sănătate, eliberată de către instituția medico-sanitară pe a cărei listă este înregistrată, și de comun acord cu angajatorul. Termenul în care salariata își continuă sau își reia activitatea de muncă în perioada concediului prenatal nu va depăși 36 de săptămâni de sarcină, termen stabilit prin ordinul (dispoziția, decizia, hotărârea) emis de către angajator la data recepționării cererii salariatei.", "(2) La cererea scrisă a salariatei care desfășoară activitate în perioada aflării în concediu de maternitate, depusă până la expirarea termenului prevăzut la alin. (1) din prezentul articol, contractul individual de muncă se suspendă prin ordinul (dispoziția, decizia, hotărârea) angajatorului din ziua solicitării, cu aplicarea ulterioară a condițiilor prevăzute în art. 76 lit. a)."]}, {"name": "Articolul 77. Suspendarea contractului individual ", "content": []}, {"name": "Articolul 78. Suspendarea contractului individual ", "content": ["(1) Contractul individual de muncă se suspendă din iniţiativa salariatului în caz de:", "(2) Contractul individual de muncă poate fi suspendat din iniţiativa angajatorului:", "(3) În cazurile prevăzute la alin. (l) lit. d1) şi e), salariatul este obligat să comunice în scris angajatorului data suspendării contractului individual de muncă.", "(4) Angajatorul nu este în drept să angajeze alţi salariaţi pentru a-i înlocui pe acei ale căror contracte individuale de muncă au fost suspendate în temeiurile prevăzute la alin. (l) lit. d1) şi e).", "(5) În cazurile de suspendare a contractului individual de muncă în temeiurile prevăzute la alin. (l) lit. d1) şi e), salariatul este obligat să-şi reia activitatea de muncă în cel mult 3 zile lucrătoare de la momentul:"]}, {"name": "Articolul 781. Acordarea de zile libere salariaților în cazul", "content": ["(1) În cazul suspendării, în situații excepționale, a procesului educațional în regim cu prezență fizică în cadrul instituțiilor de învățământ, odată cu dispunerea de către autoritățile abilitate a unor măsuri speciale privind asigurarea securității, protecției vieții şi sănătății populației, cu consimțământul angajatorului, se acordă zile libere unuia dintre părinți sau tutorelui pentru supravegherea copiilor pe toată durata suspendării procesului educaţional în regim cu prezență fizică, cu achitarea unei indemnizații egale cu cel puțin 50% din salariul de bază al salariatului.", "(2) Prevederile alin. (1) se aplică:", "(3) Zilele libere se acordă la cererea scrisă a unuia dintre părinți sau a tutorelui, la care se anexează o declarație pe proprie răspundere, semnată de către ambii părinți, cu excepția familiilor monoparentale, sau de către tutorele care va supraveghea copilul în perioada menționată.", "(4) În cazul familiilor cu mai mulți copii, care corespund cerințelor stabilite în prezentul articol, de zile libere va beneficia doar unul dintre părinți.", "(5) În cazul în care, în urma unor verificări, se constată că ambii părinți au beneficiat simultan de zile libere, va fi anulată posibilitatea ulterioară de a mai beneficia de indemnizația acordată în condițiile prezentului articol.", "(6) Indemnizația prevăzută de prezentul articol se plătește de către angajator. În unele cazuri, indemnizația poate fi plătită integral sau parțial din bugetul de stat, în modul stabilit de Guvern."]}, {"name": "Articolul 79. Modul de soluţionare a litigiilor legate", "content": []}, {"name": "Articolul 80. Şomajul tehnic", "content": ["(1) Şomajul tehnic reprezintă imposibilitatea temporară a continuării activităţii de către angajator, unitate sau de către o subdiviziune interioară a acesteia:", "(2) Durata şomajului tehnic instituit în temeiul alin. (1) lit. a) nu poate depăşi 4 luni în decursul unui an calendaristic.", "(3) Pe durata şomajului tehnic, salariaţii se vor afla la dispoziţia angajatorului, acesta avînd oricînd posibilitatea să dispună reluarea activităţii.", "(4) În perioada şomajului tehnic, salariaţii beneficiază lunar de o indemnizaţie ce nu poate fi mai mică de 50 la sută din salariul lor de bază, cu excepţia cazurilor de suspendare a contractului individual de muncă conform art.77 lit.c).", "(41) În cazul instituirii șomajului tehnic în temeiul alin. (1) lit. b) și c), indemnizația poate fi plătită integral sau parțial din bugetul de stat, în modul stabilit de Guvern.", "(42) În cazul în care indemnizația pentru șomaj tehnic este plătită din bugetul de stat, locurile de muncă ocupate de persoanele pentru care s-au plătit aceste indemnizații nu pot fi reduse pe o perioadă cel puțin egală cu perioada șomajului tehnic pentru care s-au plătit aceste indemnizații, cu excepția situațiilor de insolvabilitate.", "(5) Modul în care salariaţii vor executa obligaţia de a se afla la dispoziţia angajatorului, precum şi mărimea concretă a indemnizaţiei de care beneficiază salariaţii în perioada şomajului tehnic, se stabilesc prin ordinul (dispoziţia, decizia, hotărîrea) angajatorului, de contractul colectiv de muncă şi de convenţiile colective."]}, {"name": "Articolul 801. Staționarea", "content": ["(1) Staționarea reprezintă imposibilitatea temporară a continuării activităţii de producţie de către unitate, de către o subdiviziune (subdiviziuni) interioară a acesteia, de către un salariat sau un grup de salariați și poate fi produsă:", "(2) Retribuirea timpului de staţionare produsă din cauze ce nu depind de angajator sau salariat, cu excepţia perioadei şomajului tehnic (art. 80), se efectuează în mărime de cel puţin 2/3 din salariul de bază pe unitate de timp stabilit salariatului, dar nu mai puţin decît în mărimea unui salariu minim pe unitate de timp, stabilit de legislaţia în vigoare, pentru fiecare oră de staţionare.", "(3) În caz de staţionare produsă din vina angajatorului, cu excepţia perioadei şomajului tehnic (art. 80), angajatorul este obligat să-i compenseze salariatului salariul pe care acesta nu l-a primit.", "(4) Salariatul din vina căruia s-a produs staționarea nu este remunerat pentru  orele de staţionare.", "(5) Modul de înregistrare a staţionării şi mărimea concretă a retribuţiei se stabilesc, după caz, în contractul colectiv şi/sau în cel individual de muncă ori în regulamentul intern al unității."]}, {"name": "Articolul 81. Temeiurile încetării contractului individual", "content": ["(1) Contractul individual de muncă poate înceta:", "(2) În toate cazurile menţionate la alin.(1), ziua încetării contractului individual de muncă se consideră ultima zi de muncă.", "(3) Contractul individual de muncă încetează în temeiul ordinului (dispoziţiei, deciziei, hotărîrii) angajatorului, care se aduce la cunoştinţa salariatului, sub semnătură sau prin altă modalitate care permite confirmarea recepționării/înștiințării, cel tîrziu la data eliberării din serviciu, cu excepția cazului în care salariatul nu lucrează pînă în ziua eliberării din serviciu (absenţă nemotivată de la serviciu, privaţiune de libertate etc.). Ordinul (dispoziţia, decizia, hotărîrea) angajatorului cu privire la încetarea contractului individual de muncă trebuie să conţină referire la articolul, alineatul, punctul şi litera corespunzătoare din lege."]}, {"name": "Articolul 82. Încetarea contractului individual de muncă ", "content": []}, {"name": "Articolul 821. Încetarea contractului individual de muncă ", "content": []}, {"name": "Articolul 83. Încetarea contractului individual de muncă", "content": ["(3) Contractul individual de muncă pe durată determinată încheiat pentru perioada îndeplinirii obligaţiilor de muncă ale salariatului al cărui contract individual de muncă este suspendat sau care se află în concediul respectiv (art.55 lit.a)) încetează în ziua reîntoarcerii acestui salariat la lucru.", "(1) - abrogat.", "(2) - abrogat.", "(4) Dacă, la expirarea termenului contractului individual de muncă pe durată determinată, nici una dintre părţi nu a cerut încetarea lui şi raporturile de muncă continuă de fapt, contractul se consideră prelungit pe durată nedeterminată.", "(5) Contractul individual de muncă pe durată determinată poate înceta înainte de termen în cazurile prevăzute la art. 82, 821, 85 şi 86."]}, {"name": "Articolul 84. Nulitatea contractului individual de muncă", "content": ["(1) Nerespectarea oricărei dintre condiţiile stabilite de prezentul cod pentru încheierea contractului individual de muncă atrage nulitatea acestuia.", "(2) Constatarea nulităţii contractului individual de muncă produce efecte pentru viitor.", "(3) Nulitatea contractului individual de muncă poate fi înlăturată prin îndeplinirea condiţiilor corespunzătoare impuse de prezentul cod.", "(4) În cazul în care o clauză a contractului individual de muncă este afectată de nulitate, deoarece stabileşte pentru salariat drepturi sub limitele impuse de legislaţie, de convenţiile colective sau de contractul colectiv de muncă, ea va fi înlocuită în mod automat de dispoziţiile legale, convenţionale sau contractuale minime aplicabile.", "(5) Nulitatea contractului individual de muncă se constată prin hotărîre a instanţei de judecată.", "(6) Salariatul care a prestat munca în temeiul unui contract individual de muncă declarat nul are dreptul la remunerare pentru munca prestată."]}, {"name": "Articolul 85. Demisia", "content": ["(1) Salariatul are dreptul la demisie - desfacere a contractului individual de muncă, cu excepţia prevederii alin.(41), din proprie iniţiativă, anunţînd despre aceasta angajatorul, prin cerere scrisă, cu 14 zile calendaristice înainte. Curgerea termenului menţionat începe în ziua imediat următoare zilei în care a fost înregistrată cererea.", "(2) În caz de demisie a salariatului în legătură cu pensionarea, cu stabilirea gradului de dizabilitate, cu concediul pentru îngrijirea copilului, cu înmatricularea într-o instituţie de învăţămînt, cu trecerea cu traiul în altă localitate, cu îngrijirea copilului pînă la vîrsta de 14 ani sau a copilului cu dizabilităţi, cu alegerea într-o funcţie electivă, cu angajarea prin concurs la o altă unitate, cu încălcarea de către angajator a contractului individual şi/sau colectiv de muncă, a legislaţiei muncii în vigoare, angajatorul este obligat să accepte demisia în termenul redus indicat în cererea depusă şi înregistrată, la care se anexează documentul respectiv ce confirmă acest drept.", "(3) După expirarea termenelor indicate la alin.(1), (2) și (41), salariatul are dreptul să înceteze lucrul, iar angajatorul este obligat să efectueze achitarea deplină a drepturilor salariale ce i se cuvin salariatului în termenele prevăzute la art.143 și să-i elibereze documentele legate de activitatea acestuia în unitate.", "(31) Contractul individual de muncă poate fi desfăcut, prin acordul scris al părţilor, înainte de expirarea termenelor indicate la alin.(1), (2) şi (41).", "(4) Timp de 7 zile calendaristice de la data depunerii cererii de demisie, salariatul are dreptul să-şi retragă cererea sau să depună o nouă cerere, prin care să o anuleze pe prima. În acest caz, angajatorul este în drept să-l elibereze pe salariat numai dacă, pînă la retragerea (anularea) cererii depuse, a fost încheiat un contract individual de muncă cu un alt salariat în condiţiile prezentului cod.", "(41) Conducătorul unităţii (al filialei sau reprezentanței), adjuncţii lui şi contabilul-şef sînt în drept să demisioneze, anunţînd despre aceasta angajatorul, prin cerere scrisă, cu o lună înainte.", "(5) Dacă, după expirarea termenelor indicate în alin.(1), (2) şi (41), salariatul nu a fost de fapt eliberat din funcţie şi el îşi continuă activitatea de muncă fără să-şi reafirme în scris dorinţa de a desface contractul individual de muncă, eliberarea acestuia nu se admite."]}, {"name": "Articolul 86. Concedierea", "content": ["(1) Concedierea – desfacerea din iniţiativa angajatorului a contractului individual de muncă pe durată nedeterminată, precum şi a celui pe durată determinată – se admite pentru următoarele motive:", "(2) lit. a) din Legea nr. 325 din 23 decembrie 2013 privind evaluarea integrităţii instituţionale;", "(2) Nu se admite concedierea salariatului în perioada aflării lui în concediu medical, în concediu de odihnă anual, în concediu de studii, în concediu de maternitate, în concediu paternal, în concediu parţial plătit pentru îngrijirea copilului pînă la vîrsta de 3 ani, în concediu suplimentar neplătit pentru îngrijirea copilului în vîrstă de la 3 la 4 ani, în concediu pentru îngrijirea unui membru bolnav al familiei, în concediu pentru îngrijirea copilului cu dizabilități, în perioada îndeplinirii obligaţiilor de stat sau obşteşti, precum şi în perioada detaşării, cu excepţia cazurilor de lichidare a unităţii."]}, {"name": "Articolul 87. Procedura solicitării opiniei consultative ", "content": ["(1) La concedierea salariaților membri de sindicat, angajatorul solicită în prealabil opinia consultativă a organului sindical din unitate, prin notificarea organului respectiv. ", "(2) La concedierea persoanelor alese în organele sindicale şi neeliberate de la locul de muncă de bază, angajatorul solicită în prealabil opinia consultativă a organului sindical ai cărui membri sunt persoanele respective, printr-o notificare în care își argumentează intenția.", "(3) La concedierea conducătorilor organizaţiei sindicale primare (organizatorilor sindicali) neeliberaţi de la locul de muncă de bază, angajatorul solicită în prealabil opinia consultativă a organului sindical ierarhic superior, printr-o notificare în care își argumentează intenția.", "(4) Organele sindicale indicate la alin. (1)–(3) își prezintă opinia în termen de 10 zile lucrătoare de la data recepționării notificării."]}, {"name": "Articolul 88. Procedura de concediere în cazul lichidării ", "content": ["(1) Angajatorul este în drept să concedieze salariaţii de la unitate în legătură cu lichidarea acesteia ori în legătură cu reducerea numărului sau a statelor de personal (art.86 alin.(1) lit.b) şi c)) doar cu condiţia că:", "(2) În cazul în care, după expirarea termenului de preavizare de 2 luni, nu a fost emis ordinul (dispoziţia, decizia, hotărîrea) de concediere a salariatului, această procedură nu poate fi repetată în cadrul aceluiaşi an calendaristic. În termenul de preavizare nu se include perioada aflării salariatului în concediul anual de odihnă, în concediul de studii şi în concediul medical.", "(3) Locul de muncă redus nu poate fi restabilit în statele unităţii pe parcursul anului calendaristic în care a avut loc concedierea salariatului care l-a ocupat.", "(4) În caz de lichidare a unităţii, angajatorul este obligat să respecte procedura de concediere prevăzută la alin.(1) lit. a), b), f), g) şi i)."]}, {"name": "Articolul 881. Procedura de concediere în legătură cu", "content": ["(1) Angajatorul este în drept să concedieze salariaţii în legătură cu transferarea la o altă unitate (art. 86 alin. (1) lit. u)) doar cu condiţia că:", "(2) Salariatul, pînă la exprimarea în scris a acordului pentru concediere, poate solicita de la noul angajator oferta de angajare, care va cuprinde toate clauzele viitorului contract individual de muncă.", "(3) Oferta de angajare se prezintă salariatului în formă scrisă şi este irevocabilă în termenul prevăzut de aceasta.", "(4) Este interzis refuzul de angajare a salariatului concediat în legătură cu transferarea la o altă unitate, ca urmare a acordului lui şi al ambilor angajatori."]}, {"name": "Articolul 89. Restabilirea la locul de muncă", "content": ["(1) Salariatul transferat nelegitim la o altă muncă sau eliberat nelegitim din serviciu poate fi restabilit la locul de muncă prin negocieri directe cu angajatorul, iar în caz de litigiu - prin hotărîre a instanţei de judecată.", "(2) La examinarea litigiului individual de muncă de către instanţa de judecată, angajatorul este obligat să dovedească legalitatea şi să indice temeiurile transferării sau eliberării din serviciu a salariatului. În cazul contestării de către salariatul membru de sindicat a ordinului de concediere, instanţa de judecată va solicita opinia consultativă a organului (organizatorului) sindical privind concedierea salariatului respectiv.", "(3) Imediat după pronunțarea hotărîrii instanței de judecată privind restabilirea salariatului la locul de muncă, angajatorul este obligat să emită un ordin de restabilire, pe care îl aduce la cunoștința salariatului, sub semnătură sau prin altă modalitate care permite confirmarea recepționării/înștiințării, în termen de 3 zile lucrătoare de la data emiterii."]}, {"name": "Articolul 90. Răspunderea angajatorului pentru transferul ", "content": ["(1) În cazul restabilirii la locul de muncă a salariatului transferat sau eliberat nelegitim din serviciu, angajatorul este obligat să repare prejudiciul cauzat acestuia.", "(2) Repararea de către angajator a prejudiciului cauzat salariatului constă în:", "(3) Mărimea reparării prejudiciului moral se determină de către instanţa de judecată, ţinîndu-se cont de aprecierea dată acţiunilor angajatorului, dar nu poate fi mai mică decît un salariu mediu lunar al salariatului.", "(4) În locul restabilirii la locul de muncă, părţile pot încheia o tranzacţie de împăcare, iar în caz de litigiu - instanţa de judecată poate încasa de la angajator, cu acordul salariatului, în beneficiul acestuia, o compensaţie suplimentară la sumele indicate la alin.(2) în mărime de cel puţin 3 salarii medii lunare ale salariatului."]}, {"name": "Articolul 91. Cerinţele generale privind prelucrarea", "content": []}, {"name": "Articolul 92. Transmiterea datelor personale", "content": []}, {"name": "Articolul 93. Drepturile salariatului privind asigurarea ", "content": []}, {"name": "Articolul 94. Răspunderea pentru încălcarea normelor", "content": []}, {"name": "Articolul 95. Noţiunea de timp de muncă.", "content": ["(1) Timpul de muncă reprezintă timpul pe care salariatul, în conformitate cu regulamentul intern al unităţii, cu contractul individual şi cu cel colectiv de muncă, îl foloseşte pentru îndeplinirea obligaţiilor de muncă.", "(2) Durata normală a timpului de muncă al salariaţilor din unităţi nu poate depăşi 40 de ore pe săptămînă.", "(3) În situații excepționale legate de declararea stării de urgență, de asediu și de război sau de declararea stării de urgență în sănătate publică, autoritățile competente de gestionarea stării respective pot prevedea pentru unele categorii de salariați o altă durată a timpului de muncă."]}, {"name": "Articolul 96. Durata redusă a timpului de muncă", "content": ["(1) Pentru anumite categorii de salariaţi, în funcţie de vîrstă, de starea sănătăţii, de condiţiile de muncă şi de alte circumstanţe, în conformitate cu legislaţia în vigoare şi contractul individual de muncă, se stabileşte durata redusă a timpului de muncă.", "(2) Durata săptămînală redusă a timpului de muncă constituie:", "(3) Pentru anumite categorii de salariaţi a căror muncă implică un efort intelectual şi psiho-emoţional sporit, durata timpului de muncă se stabileşte de Guvern şi nu poate depăşi 35 de ore pe săptămînă.", "(4) Pentru persoanele cu dizabilităţi severe şi accentuate (dacă aceştia nu beneficiază de înlesniri mai mari) se stabileşte o durată redusă a timpului de muncă de 30 de ore pe săptămînă, fără diminuarea drepturilor salariale şi a altor drepturi prevăzute de legislaţia în vigoare."]}, {"name": "Articolul 97. Timpul de muncă parțial", "content": ["(1) Angajatorul poate angaja salariați cu ziua sau săptămîna de muncă parțială (pe fracțiune de normă), durata concretă a timpului de muncă parțial fiind consemnată în contractul individual de muncă, în conformitate cu prevederile art. 49 alin. (1) lit. l).", "(2) Timpul de muncă parțial poate fi stabilit și după încheierea contractului individual de muncă, cu acordul ambelor părți ale acestuia. La cererea femeii gravide, a salariatului care are copii în vîrstă de pînă la 10 ani sau copii cu dizabilități (inclusiv aflaţi sub tutela sa) ori a salariatului care îngrijeşte un membru al familiei bolnav, în conformitate cu certificatul medical, angajatorul este obligat să le stabilească ziua sau săptămîna de muncă parţială.", "(3) Munca pe fracțiune de normă este retribuită proporţional timpului lucrat sau în funţie de volumul lucrului efectuat."]}, {"name": "Articolul 971. Garanții pentru salariații cu timp ", "content": ["(1) Nu se admite tratamentul mai puțin favorabil al salariaților cu timp de muncă parțial în raport cu salariații cu normă întreagă care prestează o muncă echivalentă la aceeași unitate dacă un asemenea tratament se bazează exclusiv pe durata timpului de muncă zilnic sau săptămînal și nu are o justificare obiectivă.", "(2) În contextul alin. (1), activitatea în condiţiile timpului de muncă parţial nu implică limitarea drepturilor salariatului privind calcularea vechimii în muncă, a stagiului de cotizare (cu excepţiile prevăzute de lege), privind durata concediului de odihnă anual sau limitarea altor drepturi de muncă.", "(3) Angajatorul:", "(4) În vederea facilitării transferurilor prevăzute la alin. (3), angajatorul va informa salariații despre funcțiile vacante cu normă întreagă și pe fracțiune de normă apărute în cadrul unității, în termen de 5 zile lucrătoare de la data apariției lor. Informația privind funcțiile vacante va fi adusă la cunoștința salariaților și reprezentanților acestora la nivel de unitate printr-un anunț public plasat pe un panou informativ cu acces general la sediul unității (inclusiv la fiecare dintre filialele sau reprezentanțele acesteia), precum și pe pagina sa web, după caz."]}, {"name": "Articolul 972. Regimul de activitate redusă", "content": ["(1) Angajatorul poate stabili regimul de activitate redusă, cu repartizarea timpului de muncă în cadrul săptămânii, la nivel de unitate, pentru cel puțin 25% din numărul salariaților din cadrul unității:", "(2) Regimul de activitate redusă poate fi stabilit pentru o perioadă de până la 3 luni consecutive, dar nu mai mult de 5 luni pe an.", "(3) În cazul aplicării prevederilor alin. (1) lit. b), angajatorul este obligat să solicite opinia consultativă a reprezentanților salariaților privind stabilirea regimului de activitate redusă cu cel puțin 5 zile lucrătoare înainte de depunerea cererii de acordare a ajutorului pentru salariații cu regim de activitate redusă.", "(4) Durata timpului de muncă prevăzută în contractul individual de muncă al salariatului poate fi redusă, în condițiile prezentului articol, cu cel mult 50%, munca salariatului fiind retribuită proporțional cu timpul lucrat.", "(5) Salariații cărora, în conformitate cu prevederile prezentului articol, li s-a stabilit regim de activitate redusă beneficiază de un ajutor în modul stabilit de Guvern.", "(6) Pe perioada regimului de activitate redusă, stabilit în condițiile prezentului articol, este interzisă angajarea salariaților pentru prestarea unei munci similare celei prestate de către salariații al căror timp de muncă a fost redus.", "(7) Angajatorul stabilește regimul de activitate redusă ulterior adoptării deciziei de acordare a ajutorului pentru salariații al căror timp de muncă a fost redus.", "(8) Prevederile prezentului articol nu se aplică următoarelor", "(9) Prevederile prezentului articol nu se aplică salariaților care:", "(10) Nu se admite solicitarea regimului de activitate redusă în cazul în care, la nivel de unitate, este declarată grevă."]}, {"name": "Articolul 973. Degrevarea salariatului de atribuțiile", "content": ["(1) În perioada organizării și desfășurării alegerilor în condițiile legislației electorale, salariatul poate solicita angajatorului, în baza unei cereri, precum și în temeiul hotărârii organului electoral, degrevarea de atribuții de la locul de muncă permanent pe o perioadă care nu va depăși termenul indicat în hotărârea respectivă. Pentru perioada degrevării, sarcinile și atribuțiile salariatului la locul de muncă permanent vor fi reduse total sau parțial.", "(2) Degrevarea menționată la alin. (1) se efectuează în condițiile Codului electoral, ale Legii nr.158/2008 cu privire la funcția publică și statutul funcționarului public și ale prezentului cod.", "(3) Pe perioada degrevării pentru organizarea și desfășurarea alegerilor, salariaților din sectorul bugetar li se mențin statutul, funcția și salariul la locul de muncă permanent, iar salariaților din sectorul privat li se mențin aceleași garanții, cu excepția plăților salariale care se determină prin ordin (dispoziție, decizie, hotărâre) al angajatorului.", "(4) Prevederile prezentului articol nu se aplică salariaților cărora li s-a stabilit o perioadă de probă și celor angajați pe o perioadă determinată mai mică de 6 luni.", "(5) Pe durata perioadei pentru care este degrevat, angajatorul nu poate dispune atragerea salariatului la muncă suplimentară, muncă de noapte, în zilele de repaus și cele de sărbătoare nelucrătoare."]}, {"name": "Articolul 98. Repartizarea timpului de muncă ", "content": ["(1) Repartizarea timpului de muncă în cadrul săptămînii este, de regulă, uniformă şi constituie 8 ore pe zi, timp de 5 zile, cu două zile de repaus.", "(2) La unităţile unde, ţinîndu-se cont de specificul muncii, introducerea săptămînii de lucru de 5 zile este neraţională, se admite, ca excepţie, stabilirea, prin contractul colectiv de muncă şi/sau regulamentul intern, a săptămînii de lucru de 6 zile cu o zi de repaus.", "(3) Repartizarea timpului de muncă se poate realiza şi în cadrul unei săptămîni de lucru comprimate din 4 zile sau 4 zile şi jumătate, cu condiţia ca durata săptămînală a timpului de muncă să nu depăşească durata maximă legală prevăzută la art.95 alin.(2). Angajatorul care introduce săptămîna de lucru comprimată are obligaţia de a respecta dispoziţiile speciale cu privire la durata timpului zilnic de muncă al femeilor şi tinerilor.", "(4) Tipul săptămînii de lucru, regimul de muncă – durata programului de muncă (al schimbului), timpul începerii şi terminării lucrului, întreruperile, alternarea zilelor lucrătoare şi nelucrătoare – se stabilesc prin regulamentul intern al unităţii şi prin contractul colectiv şi/sau prin contractele individuale de muncă."]}, {"name": "Articolul 99. Evidenţa globală a timpului de muncă", "content": ["(1) În unităţi poate fi introdusă evidenţa globală a timpului de muncă, cu condiţia ca durata timpului de muncă să nu depăşească numărul de ore lucrătoare stabilite de prezentul cod. În aceste cazuri, perioada de evidenţă nu trebuie să fie mai mare de un an, iar durata zilnică a timpului de muncă (a schimbului) nu poate depăşi 12 ore.", "(2) Modul de aplicare a evidenţei globale a timpului de muncă se stabileşte prin regulamentul intern al unităţii şi prin contractul colectiv de muncă, luîndu-se în considerare restricţiile prevăzute pentru unele profesii de convenţiile colective la nivel naţional şi ramural, de legislaţia în vigoare şi de actele internaţionale la care Republica Moldova este parte."]}, {"name": "Articolul 100. Durata zilnică a timpului de muncă", "content": ["(1) Durata zilnică normală a timpului de muncă constituie 8 ore.", "(2) Pentru salariaţii în vîrstă de pînă la 16 ani, durata zilnică a timpului de muncă nu poate depăşi 5 ore.", "(3) Pentru salariaţii în vîrstă de la 16 la 18 ani şi salariaţii care lucrează în condiţii de muncă vătămătoare, durata zilnică a timpului de muncă nu poate depăşi 7 ore.", "(4) Pentru persoanele cu dizabilităţi, durata zilnică a timpului de muncă se stabileşte conform certificatului medical, în limitele duratei zilnice normale a timpului de muncă.", "(5) Durata zilnică maximă a timpului de muncă nu poate depăşi 10 ore în limitele duratei normale a timpului de muncă de 40 de ore pe săptămînă.", "(6) Pentru anumite genuri de activitate, unităţi sau profesii se poate stabili, prin convenţie colectivă, o durată zilnică a timpului de muncă de 12 ore, urmată de o perioadă de repaus de cel puţin 24 de ore.", "(7) - abrogat.", "(8) La lucrările unde caracterul deosebit al muncii o impune, ziua de muncă poate fi segmentată, în modul prevăzut de lege, cu condiţia ca durata totală a timpului de muncă să nu fie mai mare decît durata zilnică normală a timpului de muncă.", "(9) - abrogat."]}, {"name": "Articolul 1001. Formule flexibile de muncă", "content": ["(1) Formulele flexibile de muncă se instituie prin acordul dintre salariat şi angajator, la solicitarea salariatului sau a angajatorului, atât la momentul angajării, cât și după încheierea contractului individual de muncă, pe o durată determinată sau nedeterminată.", "(2) Formulele flexibile de muncă se stabilesc în contractul individual de muncă sau în acordul suplimentar la contractul individual de muncă.", "(3) Activitatea în condițiile formulelor flexibile de muncă nu limitează drepturile și garanțiile salariatului privind calcularea vechimii în muncă, privind durata concediului de odihnă anual sau alte drepturi aferente raporturilor de muncă, prevăzute de prezentul cod.", "(4) Un salariat poate solicita ajustarea rezonabilă a programului de muncă cel mult o dată la 6 luni, în scris, printr-o cerere care va include următoarele informații: data depunerii cererii, formula flexibilă de muncă solicitată și data la care modificarea programului de muncă ar urma să înceapă.", "(5) În termen de 30 de zile de la recepționarea solicitării de ajustare rezonabilă a programului de muncă, angajatorul va oferi răspuns cu prezentarea justificărilor aferente deciziei.", "(6) În procesul de examinare a solicitării de ajustare rezonabilă a programului de muncă, angajatorul poate lua în considerare următorii factori pentru a determina posibilitatea sau imposibilitatea ajustării locului de muncă la formulele flexibile de muncă:", "(7) În cazul salariatului cu formulă flexibilă de muncă aflat în deplasare în interes de serviciu, asupra lui se extinde programul de muncă stabilit la unitatea la care acesta este delegat.", "(8) Formulele flexibile de muncă se aplică fără a aduce atingere prevederilor art. 100."]}, {"name": "Articolul 101. Munca în schimburi", "content": ["(1) Munca în schimburi, adică lucrul în 2, 3 sau 4 schimburi, se aplică în cazurile cînd durata procesului de producţie depăşeşte durata admisă a zilei de muncă, precum şi în scopul utilizării mai eficiente a utilajului, sporirii volumului de producţie sau de servicii.", "(2) În condiţiile muncii în schimburi, fiecare grup de salariaţi prestează munca în limitele programului stabilit.", "(3) Programul muncii în schimburi se aprobă de angajator după consultarea reprezentanţilor salariaţilor, ţinîndu-se cont de specificul muncii.", "(4) Munca în decursul a două schimburi succesive este interzisă.", "(5) Programul muncii în schimburi se aduce la cunoştinţa salariaţilor cu cel puțin 14 zile înainte de punerea lui în aplicare.", "(6) Durata întreruperii în muncă între schimburi nu poate fi mai mică decît durata dublă a timpului de muncă din schimbul precedent (inclusiv pauza pentru masă)."]}, {"name": "Articolul 102. Durata muncii în ajunul zilelor ", "content": ["(1) Durata zilei de muncă (schimbului) din ajunul zilei de sărbătoare nelucrătoare se reduce cu cel puţin o oră pentru toţi salariaţii, cu excepţia celor cărora li s-a stabilit, conform art.96, durata redusă a timpului de muncă sau, conform art.97, ziua de muncă parţială.", "(2) În cazul în care ziua de muncă din ajunul zilei de sărbătoare nelucrătoare se transferă în altă zi, se va păstra aceeaşi durată redusă a zilei de muncă.", "(3) Durata concretă redusă a zilei de muncă din ajunul zilei de sărbătoare nelucrătoare prevăzută la alin.(1) se stabileşte în contractul colectiv de muncă, în regulamentul intern al unităţii sau în ordinul (dispoziţia, decizia, hotărîrea) angajatorului, emis cu consultarea prealabilă a reprezentanţilor salariaţilor.", "(4) La unitățile cu flux continuu și la unele lucrări cu regim de muncă neîntrerupt, care nu permit reducerea duratei zilei de muncă (schimbului) din ajunul zilei de sărbătoare nelucrătoare, ora/orele de muncă care nu pot fi reduse se consideră muncă suplimentară.", "(1) Se consideră muncă de noapte munca prestată între orele 22.00 şi 6.00.", "(2) Durata muncii (schimbului) de noapte se reduce cu o oră.", "(3) Durata muncii (schimbului) de noapte nu se reduce salariaţilor pentru care este stabilită durata redusă a timpului de muncă, precum şi salariaţilor angajaţi special pentru munca de noapte, dacă contractul colectiv de muncă nu prevede altfel.", "(31) Salariații care urmează să fie transferați la munca permanentă de noapte, înainte de transfer, sunt supuși unui examen medical din contul angajatorului.", "(4) Orice salariat care, într-o perioadă de 6 luni, prestează cel puţin 120 de ore de muncă de noapte va fi supus unui examen medical din contul angajatorului.", "(5) Nu se admite atragerea la munca de noapte a salariaţilor în vîrstă de pînă la 18 ani, a femeilor gravide, a femeilor care au născut de curând și a celor care alăptează, precum şi a persoanelor cărora munca de noapte le este contraindicată conform certificatului medical.", "(6) Persoanele cu dizabilităţi severe şi accentuate, unul dintre părinţii (tutorele, curatorul) care au copii în vîrstă de pînă la 4 ani sau copii cu dizabilităţi, persoanele care îmbină concediile pentru îngrijirea copilului prevăzute la art.126 şi 127 alin.(2) cu activitatea de muncă şi salariaţii care îngrijesc de un membru al familiei bolnav în baza certificatului medical pot presta muncă de noapte numai cu acordul lor scris. Totodată, angajatorul este obligat să informeze în scris salariaţii menţionaţi despre dreptul lor de a refuza munca de noapte.", "(7) Salariații cărora munca de noapte le este contraindicată conform certificatului medical urmează a fi transferați la o muncă de zi pentru care sunt calificați, cu respectarea prevederilor art. 74."]}, {"name": "Articolul 104. Munca suplimentară", "content": ["(1) Se consideră muncă suplimentară munca prestată în afara duratei normale a timpului de muncă prevăzute la art.95 alin.(2), la art.96 alin.(2)-(4), la art.98 alin.(3) şi la art.99 alin.(1). Pe perioada de acțiune a stării de urgență, de asediu și de război sau a stării de urgență în sănătate publică, autoritățile competente de gestionarea stării respective pot dispune, pentru unele categorii de salariați, atragerea la muncă suplimentară cu depășirea limitelor prevăzute de prezentul cod, precum și condițiile de prestare a acesteia.", "(2) Atragerea la muncă suplimentară poate fi dispusă de angajator fără acordul salariatului:", "(3) Atragerea la muncă suplimentară se efectuează de angajator cu acordul scris al salariatului:", "(4) Atragerea la muncă suplimentară în alte cazuri decît cele prevăzute la alin.(2) şi (3) se admite cu acordul scris al salariatului şi al reprezentanţilor salariaţilor.", "(5) La solicitarea angajatorului, salariații pot presta munca în afara orelor de program în limita a 240 de ore într-un an calendaristic.", "(51) Durata maximă a timpului de muncă a salariaților nu poate depăși 48 de ore pe săptămână, inclusiv orele de muncă suplimentară. Ca excepție, durata timpului de muncă, ce include și orele de muncă suplimentară, poate fi prelungită peste 48 de ore pe săptămână cu condiția ca media orelor de muncă, calculate pe o perioadă de referință de 4 luni calendaristice, să nu depășească 48 de ore pe săptămână.", "(6) În cazul în care solicită prestarea muncii suplimentare, angajatorul este obligat să asigure salariaţilor condiţii normale de muncă, inclusiv cele privind securitatea şi sănătatea în muncă.", "(7) Atragerea la muncă suplimentară se efectuează în baza ordinului (dispoziţiei, deciziei, hotărîrii) motivat al angajatorului, care se aduce la cunoştinţa salariaţilor respectivi sub semnătură sau prin altă modalitate care permite confirmarea recepționării/înștiințării.", "(8) Se admite ca în contractul colectiv de muncă sau în contractul individual de muncă să fie prevăzută posibilitatea de a compensa orele de muncă suplimentară cu ore libere plătite, cu acordul scris al părților. În acest caz, orele libere vor fi acordate în decurs de 30 de zile de la prestarea muncii suplimentare."]}, {"name": "Articolul 105. Limitarea muncii suplimentare", "content": ["(1) Nu se admite atragerea la muncă suplimentară a salariaţilor în vîrstă de pînă la 18 ani, a femeilor gravide, precum şi a persoanelor cărora munca suplimentară le este contraindicată conform certificatului medical.", "(2) Persoanele cu dizabilităţi severe şi accentuate, unul dintre părinţii (tutorele, curatorul) care au copii în vîrstă de pînă la 4 ani sau copii cu dizabilităţi, persoanele care îmbină concediile pentru îngrijirea copilului prevăzute de art.126 şi 127 alin.(2) cu activitatea de muncă şi salariaţii care îngrijesc de un membru al familiei bolnav, în baza certificatului medical, pot presta muncă suplimentară numai cu acordul lor scris. Totodată, angajatorul este obligat să informeze în scris salariaţii menţionaţi despre dreptul lor de a refuza munca suplimentară.", "(3) Efectuarea muncii suplimentare nu poate avea ca efect majorarea duratei zilnice a timpului de muncă peste 12 ore."]}, {"name": "Articolul 106. Evidenţa timpului de muncă", "content": []}, {"name": "Articolul 107. Pauza de masă şi repausul zilnic", "content": ["(1) În cadrul programului zilnic de muncă, salariatului trebuie să i se acorde o pauză de masă de cel puţin 30 de minute.", "(2) Durata pauzei de masă și momentul acordării acesteia se stabilesc în regulamentul intern al unității, în contractul colectiv de muncă sau în contractul individual de muncă. Pauzele de masă, cu excepțiile prevăzute în regulamentul intern al unității, în contractul colectiv de muncă sau în contractul individual de muncă, nu se includ în timpul de muncă.", "(3) La unităţile cu flux continuu, angajatorul este obligat să asigure salariaţilor condiţii pentru luarea mesei în timpul serviciului la locul de muncă.", "(4) Durata repausului zilnic, cuprinsă între sfîrşitul programului de muncă într-o zi şi începutul programului de muncă în ziua imediat următoare, nu poate fi mai mică decît 11 ore consecutive."]}, {"name": "Articolul 108. Pauzele pentru alimentarea copilului", "content": ["(1) Unuia dintre părinţii (tutorelui) care au copii în vîrstă de pînă la 3 ani i se acordă, pe lîngă pauza de masă, pauze suplimentare pentru alimentarea copilului.", "(2) Pauzele suplimentare vor avea o frecvenţă de cel puţin o dată la fiecare 3 ore, fiecare pauză avînd o durată de minimum 30 de minute. Pentru unul dintre părinţii (tutorele) care au 2 sau mai mulţi copii în vîrstă de pînă la 3 ani, durata pauzei nu poate fi mai mică de o oră.", "(3) Pauzele pentru alimentarea copilului se includ în timpul de muncă şi se plătesc reieşindu-se din salariul mediu.", "(4) În cazul în care angajatorul asigură în cadrul unităţii încăperi speciale pentru alimentarea copiilor, acestea vor îndeplini condiţiile de igienă corespunzătoare normelor sanitare în vigoare."]}, {"name": "Articolul 109. Repausul săptămînal", "content": ["(1) Repausul săptămînal se acordă timp de 2 zile consecutive, de regulă sîmbăta şi duminica.", "(2) În cazul în care un repaus simultan pentru întregul personal al unităţii în zilele de sîmbătă şi duminică ar prejudicia interesul public sau ar compromite funcţionarea normală a unităţii, repausul săptămînal poate fi acordat şi în alte zile, stabilite prin contractul colectiv de muncă sau prin regulamentul intern al unităţii, cu condiţia ca una din zilele libere să fie duminica.", "(3) În unităţile în care, datorită specificului muncii, nu se poate acorda repausul săptămînal în ziua de duminică, salariaţii vor beneficia de două zile libere în cursul săptămînii şi de un spor la salariu stabilit prin contractul colectiv de muncă sau contractul individual de muncă.", "(4) Durata repausului săptămînal neîntrerupt în orice caz nu trebuie să fie mai mică de 42 de ore, cu excepţia cazurilor cînd săptămîna de muncă este de 6 zile."]}, {"name": "Articolul 110. Munca în zilele de repaus", "content": ["(1) Munca în zilele de repaus este interzisă.", "(2) Prin derogare de la dispoziţiile alin.(1), atragerea salariaţilor la muncă în zilele de repaus se admite în modul şi în cazurile prevăzute la art.104 alin.(2) şi (3).", "(3) Nu se admite atragerea la muncă în zilele de repaus a salariaţilor în vîrstă de pînă la 18 ani, a femeilor gravide.", "(4) Persoanele cu dizabilităţi severe şi accentuate, unul dintre părinţii (tutorele, curatorul) care au copii în vîrstă de pînă la 4 ani sau copii cu dizabilităţi persoanele care îmbină concediile pentru îngrijirea copilului prevăzute la art.126 şi 127 alin.(2) cu activitatea de munca şi salariaţii care îngrijesc de un membru al familiei bolnav, în baza certificatului medical, pot presta munca în zilele de repaus numai cu acordul lor scris. Totodată, angajatorul este obligat să informeze în scris salariaţii menţionaţi despre dreptul lor de a refuza munca în zilele de repaus."]}, {"name": "Articolul 111. Zilele de sărbătoare nelucrătoare", "content": ["(1) În Republica Moldova zile de sărbătoare nelucrătoare sînt:", "(11) Salariaților remunerați în acord sau pe unitate de timp (oră sau zi), pentru zilele de sărbătoare nelucrătoare enumerate la alin. (1), în cazul în care zilele de sărbătoare nelucrătoare nu coincid cu zilele de repaus săptămînal, li se plătește  salariul mediu.", "(2) În zilele de sărbătoare nelucrătoare se admit lucrările în unităţile a căror oprire nu este posibilă în legătură cu condiţiile tehnice şi de producţie (unităţile cu flux continuu), lucrările determinate de necesitatea deservirii populaţiei, precum şi lucrările urgente de reparaţie şi de încărcare-descărcare.", "(3) Nu se admite atragerea la muncă în zilele de sărbătoare nelucrătoare a salariaţilor în vîrstă de pînă la 18 ani, a femeilor gravide.", "(4) Persoanele cu dizabilităţi severe şi accentuate, unul dintre părinţii (tutorele, curatorul) care au copii în vîrstă de pînă la 4 ani sau copii cu dizabilităţi, persoanele care îmbină concediile pentru îngrijirea copilului prevăzute la art.126 şi 127 alin. (2) cu activitatea de muncă şi salariaţii care îngrijesc de un membru al familiei bolnav, în baza certificatului medical, pot presta munca în zilele de sărbătoare nelucrătoare numai cu acordul lor scris. Totodată, angajatorul este obligat să informeze în scris salariaţii menţionaţi despre dreptul lor de a refuza munca în zilele de sărbătoare nelucrătoare.", "(5) În scopul utilizării optime de către salariați a zilelor de repaus și de sărbătoare nelucrătoare, conducătorul unității, după consultarea reprezentanților salariaților, este în drept să transfere zilele de repaus (de lucru) în alte zile. Pentru autoritățile și instituțiile publice, dreptul de a transfera zilele de repaus (de lucru) în alte zile, inclusiv prin modificarea duratei zilnice a timpului de muncă, aparține Guvernului. Salariaţii care în ziua declarată zi de odihnă încă nu se aflau în raporturi de muncă cu unitatea în cauză, salariaţii ale căror contracte individuale de muncă erau suspendate la data respectivă, precum şi salariaţii care în ziua respectivă s-au aflat în concediu medical, în concediu de maternitate, în concediu parţial plătit pentru îngrijirea copilului pînă la vîrsta de 3 ani, în concediu suplimentar neplătit pentru îngrijirea copilului în vîrstă de la 3 la 4 ani, în concediu de odihnă anual, în concediu neplătit şi în concediu de studii nu au obligaţia de a se prezenta la serviciu în ziua declarată zi lucrătoare.", "(6) - abrogat."]}, {"name": "Articolul 112. Concediul de odihnă anual", "content": ["(1) Dreptul la concediu de odihnă anual plătit este garantat pentru toţi salariaţii.", "(2) Dreptul la concediu de odihnă anual nu poate fi obiectul vreunei cesiuni, renunţări sau limitări. Orice înţelegere prin care se renunţă, total sau parţial, la acest drept este nulă.", "(3) Orice salariat care lucrează în baza unui contract individual de muncă beneficiază de dreptul la concediu de odihnă anual."]}, {"name": "Articolul 113. Durata concediului de odihnă anual", "content": ["(1) Tuturor salariaţilor li se acordă anual un concediu de odihnă plătit, cu o durată minimă de 28 de zile calendaristice, cu excepţia zilelor de sărbătoare nelucrătoare.", "(2) Pentru salariaţii din unele ramuri ale economiei naţionale (învăţămînt, ocrotirea sănătăţii, serviciul public etc.), prin lege organică, se poate stabili o altă durată a concediului de odihnă anual (calculată în zile calendaristice)."]}, {"name": "Articolul 1131.  Anul de muncă pentru care se acordă", "content": ["(1) Anul de muncă pentru care se acordă concediul de odihnă anual constituie 12 luni calendaristice de la data angajării salariatului.", "(2) Calcularea vechimii în muncă care se include într-un an de muncă se efectuează conform art. 114."]}, {"name": "Articolul 114. Calcularea vechimii în muncă care dă ", "content": ["(1) În vechimea în muncă care dă dreptul la concediu de odihnă anual se includ:", "(2) Dacă convenţiile colective, contractul colectiv sau cel individual de muncă nu prevăd altfel, în vechimea în muncă, care dă dreptul la concediul de odihnă anual, nu se includ:"]}, {"name": "Articolul 1141. - abrogat. ", "content": []}, {"name": "Articolul 115. Modul de acordare a concediului ", "content": ["(1) Concediul de odihnă pentru primul an de muncă se acordă salariaţilor după expirarea a 6 luni de muncă la unitatea respectivă.", "(2) Înainte de expirarea a 6 luni de muncă la unitate, concediul de odihnă pentru primul an de muncă se acordă, în baza unei cereri scrise, următoarelor categorii de salariaţi:", "(21) Concediul de odihnă pentru primul an de muncă poate fi acordat salariatului şi înainte de expirarea a 6 luni de muncă la unitate.", "(3) Salariaţilor transferaţi dintr-o unitate în alta concediul de odihnă anual li se poate acorda şi înainte de expirarea a 6 luni de muncă după transfer.", "(4) Concediul de odihnă anual pentru următorii ani de muncă se acordă salariatului, în baza unei cereri scrise, conform programării stabilite. La cererea scrisă a salariatului, concediul de odihnă anual poate fi acordat și în afara programării stabilite.", "(5) Concediul de odihnă anual poate fi acordat integral sau, în baza unei cereri scrise a salariatului, poate fi divizat în părţi, una dintre care va avea o durată de cel puţin 14 zile calendaristice.", "(6) Concediul de odihnă anual se acordă salariatului în temeiul ordinului (dispoziţiei, deciziei, hotărîrii) emis de angajator."]}, {"name": "Articolul 116. Programarea concediilor de odihnă anuale", "content": ["(1) Programarea concediilor de odihnă anuale pentru anul următor se face de angajator, de comun acord cu reprezentanţii salariaţilor, cu cel puţin 2 săptămîni înainte de sfîrşitul fiecărui an calendaristic.", "(2) La programarea concediilor de odihnă anuale se ţine cont atît de dorinţa salariaţilor, cît şi de necesitatea asigurării bunei funcţionări a unităţii.", "(21) Perioada și durata concediilor de odihnă anuale programate pot fi modificate la solicitarea salariatului, cu acordul angajatorului, ținând cont de funcționarea unității și necesitățile acesteia.", "(3) Salariaţilor ale căror soţii se află în concediu de maternitate li se acordă, în baza unei cereri scrise, concediul de odihnă anual concomitent cu concediul soţiilor.", "(4) Salariaţilor în vîrstă de pînă la 18 ani, părinţilor care au 2 şi mai mulţi copii în vîrstă de pînă la 16 ani sau un copil cu dizabilităţi şi părinţilor singuri care au un copil în vîrstă de pînă la 16 ani concediile de odihnă anuale li se acordă în perioada de vară sau, în baza unei cereri scrise, în orice altă perioadă a anului.", "(5) Programarea concediilor de odihnă anuale este obligatorie atît pentru angajator, cît şi pentru salariat. Salariatul trebuie să fie prevenit, în formă scrisă, despre data începerii concediului.", "(6) Programarea concediilor de odihnă anuale, aprobată cu respectarea condițiilor prevăzute la alin. (1) și (2), se aduce la cunoștința salariaților, sub semnătură sau prin altă modalitate care permite confirmarea recepționării/înștiințării, în termen de 10 zile lucrătoare de la data aprobării."]}, {"name": "Articolul 117. Indemnizaţia de concediu", "content": ["(1) Pentru perioada concediului de odihnă anual, salariatul beneficiază de o indemnizaţie de concediu care nu poate fi mai mică decît mărimea salariului mediu pentru perioada respectivă.", "(2) Modul de calculare a indemnizaţiei de concediu este stabilit de Guvern.", "(3) Indemnizaţia de concediu se plăteşte de către angajator cu cel puţin 3 zile calendaristice înainte de plecarea salariatului în concediu.", "(4) În caz de deces al salariatului, indemnizaţia ce i se cuvine, inclusiv pentru concediile nefolosite, se plăteşte integral soţului (soţiei), copiilor majori sau părinţilor defunctului, iar în lipsa acestora – altor moştenitori, în conformitate cu legislaţia în vigoare."]}, {"name": "Articolul 118. Acordarea anuală a concediului de odihnă", "content": ["(1) Concediul de odihnă se acordă anual conform programării prevăzute la art.116. Angajatorul are obligaţia de a lua măsurile necesare pentru ca salariaţii să folosească concediile de odihnă în fiecare an calendaristic.", "(2) Concediul de odihnă anual poate fi amînat sau prelungit în cazul aflării salariatului în concediu medical, îndeplinirii de către acesta a unei îndatoriri de stat sau în alte cazuri prevăzute de lege.", "(3) În cazuri excepţionale, dacă acordarea integrală a concediului de odihnă anual salariatului în anul de muncă curent poate să se răsfrîngă negativ asupra bunei funcţionări a unităţii, o parte din concediu, cu consimţămîntul scris al salariatului şi cu acordul scris al reprezentanţilor salariaţilor, poate fi amînată pentru anul de muncă următor. În asemenea cazuri, în anul de muncă curent, salariatului i se vor acorda cel puțin 14 zile calendaristice din contul concediului de odihnă anual, partea rămasă fiindu-i acordată pînă la sfîrșitul anului următor.", "(4) Este interzisă neacordarea concediului de odihnă anual timp de 2 ani consecutivi, precum şi neacordarea anuală a concediului de odihnă salariaţilor în vîrstă de pînă la 18 ani şi salariaţilor care au dreptul la concediu suplimentar în legătură cu munca în condiţii vătămătoare.", "(5) Nu se admite înlocuirea concediului de odihnă anual nefolosit printr-o compensaţie în bani, cu excepţia cazurilor de încetare a contractului individual de muncă al salariatului care nu şi-a folosit concediul.", "(6) Durata concediilor medicale, a celor de maternitate şi de studii nu se include în durata concediului de odihnă anual. În caz de coincidenţă totală sau parţială a concediului cu unul din concediile menţionate, în baza unei cereri scrise a salariatului, concediul de odihnă anual nefolosit integral ori parţial se amînă pe perioada convenită prin acordul scris al părţilor sau se prelungeşte, respectiv, cu numărul zilelor indicate în documentul, eliberat în modul stabilit, privitor la acordarea concediului corespunzător în cadrul aceluiaşi an calendaristic."]}, {"name": "Articolul 119. Compensarea concediilor de odihnă", "content": ["(1) În caz de suspendare (art.76 lit.e) şi m), art.77 lit.d) şi e) şi art.78 alin.(1) lit.a) şi d)) sau încetare a contractului individual de muncă, salariatul are dreptul la compensarea tuturor concediilor de odihnă anuale nefolosite.", "(2) În baza unei cereri scrise, salariatul poate folosi concediul de odihnă anual pentru un an de muncă, cu suspendarea sau încetarea ulterioară a contractului individual de muncă, primind compensaţia pentru celelalte concedii nefolosite.", "(3) În perioada valabilităţii contractului individual de muncă, concediile nefolosite pot fi alipite la concediul de odihnă anual sau pot fi folosite aparte (în întregime sau fracţionat, conform art.115 alin.(5)) de către salariat în perioadele stabilite prin acordul scris al părţilor."]}, {"name": "Articolul 120. Concediul neplătit", "content": ["(1) Din motive familiale şi din alte motive întemeiate, în baza unei cereri scrise, salariatului i se poate acorda, cu consimţămîntul angajatorului, un concediu neplătit cu o durată de pînă la 120 de zile calendaristice, în care scop se emite un ordin (dispoziţie, decizie, hotărîre).", "(2) Unuia dintre părinţii care au 2 şi mai mulţi copii în vîrstă de pînă la 14 ani (sau un copil cu dizabilităţi), părinţilor singuri necăsătoriţi care au un copil de aceeaşi vîrstă li se acordă anual, în baza unei cereri scrise, un concediu neplătit cu o durată de cel puţin 14 zile calendaristice. Acest concediu poate fi alipit la concediul de odihnă anual sau poate fi folosit aparte (în întregime sau divizat) în perioadele stabilite de comun acord cu angajatorul."]}, {"name": "Articolul 121. Concediile de odihnă anuale suplimentare", "content": ["(1) Salariaţii care lucrează în condiţii vătămătoare, persoanele cu dizabilităţi de vedere severe şi tinerii în vîrstă de pînă la 18 ani beneficiază de un concediu de odihnă anual suplimentar plătit cu durata de cel puţin 4 zile calendaristice.", "(2) Pentru salariaţii care lucrează în condiţii vătămătoare, durata concretă a concediului de odihnă anual suplimentar plătit este stabilită prin contractul colectiv de muncă, în baza nomenclatorului respectiv aprobat de Guvern.", "(3) Salariaţilor din unele ramuri ale economiei naţionale (industrie, transporturi, construcţii etc.) li se acordă concedii de odihnă anuale suplimentare plătite pentru vechime în muncă în unitate şi pentru munca în schimburi, conform legislaţiei în vigoare.", "(4) Unuia dintre părinţii care au 2 şi mai mulţi copii în vîrstă de pînă la 14 ani (sau un copil cu dizabilităţi) li se acordă, în baza unei cereri scrise, un concediu de odihnă anual suplimentar plătit cu durata de 4 zile calendaristice.", "(5) În convenţiile colective, în contractele colective sau în cele individuale de muncă pot fi prevăzute şi alte categorii de salariaţi cărora li se acordă concedii de odihnă anuale suplimentare plătite, precum şi alte durate (mai mari) ale concediilor decît cele specificate la alin.(1), (3) şi (4).", "(6) Concediile de odihnă anuale suplimentare se alipesc la concediul de odihnă anual de bază."]}, {"name": "Articolul 122. Rechemarea din concediu", "content": ["(1) Salariatul poate fi rechemat din concediul de odihnă anual prin ordinul (dispoziţia, decizia, hotărîrea) angajatorului, numai cu acordul scris al salariatului şi numai pentru situaţii de serviciu neprevăzute, care fac necesară prezenţa acestuia în unitate. În acest caz, salariatul nu restituie indemnizaţia pentru zilele de concediu nefolosite.", "(2) Retribuirea muncii salariatului rechemat din concediul de odihnă anual se efectuează în baze generale.", "(3) În caz de rechemare, salariatul trebuie să folosească restul zilelor din concediul de odihnă după ce a încetat situaţia respectivă sau la o altă dată stabilită prin acordul părţilor în cadrul aceluiaşi an calendaristic. Dacă restul zilelor din concediul de odihnă nu au fost folosite din oricare motive în cadrul aceluiaşi an calendaristic, salariatul este în drept să le folosească pe parcursul următorului an calendaristic.", "(4) Folosirea de către salariat a părţii rămase a concediului de odihnă anual se efectuează în temeiul ordinului (dispoziţiei, deciziei, hotărîrii) angajatorului.", "(5) Refuzul salariatului de a-şi folosi partea rămasă a concediului de odihnă anual este nul (art. 9 alin. (11) şi art.112 alin.(2))."]}, {"name": "Articolul 123. Concediul medical", "content": ["(1) Concediul medical plătit se acordă tuturor salariaţilor şi ucenicilor în baza certificatului medical eliberat potrivit legislaţiei în vigoare.", "(2) Modul de stabilire, calculare şi achitare a indemnizaţiilor din bugetul asigurărilor sociale de stat în legătură cu concediul medical este prevăzut de legislaţia în vigoare."]}, {"name": "Articolul 124. Concediul de maternitate şi concediul", "content": ["(1) Femeilor salariate şi ucenicelor, precum şi soţiilor aflate la întreţinerea salariaţilor, li se acordă un concediu de maternitate ce include concediul prenatal cu o durată de 70 de zile calendaristice (în cazul sarcinilor cu 3 şi mai mulţi feţi – 112 zile calendaristice) şi concediul postnatal cu o durată de 56 de zile calendaristice (în cazul naşterilor complicate sau naşterii a doi sau mai mulţi copii – 70 de zile calendaristice), plătindu-li-se pentru această perioadă indemnizaţii în modul prevăzut la art.123 alin.(2).", "(2) După expirarea concediului de maternitate, persoanelor asigurate indicate la alin. (1) li se acordă, în baza unei cereri scrise, concediu parțial plătit pentru îngrijirea copilului până la vârsta de 3 ani,  cu achitarea indemnizației din bugetul asigurărilor sociale de stat. Concediul parțial plătit pentru îngrijirea copilului până la vârsta de 3 ani se acordă, opțional, unuia dintre părinți, unuia dintre bunici, unei alte rude care se ocupă nemijlocit de îngrijirea copilului, precum și tutorelui.", "(3) Concediul parţial plătit pentru îngrijirea copilului poate fi folosit de ambii părinţi alternativ, în fracţiuni, conform disponibilităţii fiecăruia, cu condiţia să nu se suprapună fracţiunile. Acest concediu se include în vechimea în muncă, inclusiv în vechimea în muncă specială, şi în stagiul de cotizare.", "(4) În cazul solicitării concediului parțial plătit pentru îngrijirea copilului în fracțiuni, concediul se acordă în termen de cel mult 30 de zile de la data depunerii cererii, pentru perioada indicată în cerere. La cerere se anexează o copie a certificatului de naștere al copilului.", "(5) Concediul parţial plătit pentru îngrijirea copiilor născuţi dintr-o sarcină gemelară, de tripleţi sau multipleţi se acordă, la cerere scrisă, ambilor părinţi sau altor persoane asigurate prevăzute la alin. (2).", "(6) Salariatul are dreptul la revenirea din concediul parțial plătit pentru îngrijirea copilului până la vârsta de 3 ani înainte de expirarea termenului stabilit în cererea indicată la alin. (2) sau (4), anunțând despre aceasta angajatorul, printr-o cerere scrisă, cu 15 zile lucrătoare înainte. Termenul respectiv poate fi redus prin acordul scris al părților."]}, {"name": "Articolul 1241. Concediul paternal", "content": ["(1)  Concediul paternal se acordă în condiţiile prevăzute de prezentul articol pentru a asigura participarea efectivă a tatălui la îngrijirea copilului nou-născut.", "(2)  Tatăl copilului nou-născut beneficiază de dreptul la un concediu paternal de 14 zile calendaristice.", "(3)  Concediul paternal se acordă în baza unei cereri în formă scrisă, în primele 12 luni de la naşterea copilului. La cerere se anexează o copie a certificatului de naştere al copilului. ", "(31) În caz de coincidență totală sau parțială a concediului paternal cu concediul medical, în baza unei cereri scrise a salariatului, concediul paternal nefolosit integral ori parțial se prelungește.", "(4) Pe perioada concediului paternal, salariatul beneficiază de o indemnizație paternală care nu poate fi mai mică decît venitul mediu lunar asigurat pentru perioada respectivă și care este achitată din bugetul asigurărilor sociale de stat.", "(5)  Angajatorul este obligat să încurajeze salariaţii în vederea beneficierii de concediu paternal.", "(6)  Cazurile în care angajatorul creează situații cu efect de dezavantajare a angajaţilor care iau concediu paternal sînt considerate cazuri de discriminare din partea angajatorilor şi se sancţionează conform legii."]}, {"name": "Articolul 125. Alipirea concediului de odihnă anual", "content": ["(1) Femeii, în baza unei cereri scrise, i se acordă concediul de odihnă anual înainte de concediul de maternitate, prevăzut la art.124 alin.(1), sau imediat după el, sau după terminarea concediului pentru îngrijirea copilului.", "(2) Persoanelor menţionate la art.124 alin.(4) concediul de odihnă anual li se acordă, în baza unei cereri scrise, după terminarea concediului pentru îngrijirea copilului.", "(3) Salariaţii care au adoptat copii nou-născuţi sau i-au luat sub tutelă pot folosi, în baza unei cereri scrise, concediul de odihnă anual după terminarea oricăruia din concediile acordate conform art.127.", "(4) Concediile de odihnă anuale, conform alin.(1)-(3), li se acordă salariaţilor indiferent de vechimea în muncă în unitatea respectivă."]}, {"name": "Articolul 126. Concediul suplimentar neplătit pentru ", "content": ["(1) În afară de concediul de maternitate şi concediul parţial plătit pentru îngrijirea copilului pînă la vîrsta de 3 ani, femeii, precum şi persoanelor menţionate la art.124 alin.(2), li se acordă, în baza unei cereri scrise, un concediu suplimentar neplătit pentru îngrijirea copilului în vîrstă de la 3 la 4 ani, cu menţinerea locului de muncă (a funcţiei). În lipsa locului de muncă anterior (funcţiei anterioare), persoanelor menţionate li se acordă un alt loc de muncă echivalent (funcţie echivalentă).", "(2) În baza unei cereri scrise, în timpul aflării în concediul suplimentar neplătit pentru îngrijirea copilului, femeia sau persoanele menţionate la art.124 alin.(2) pot să lucreze în condiţiile timpului de muncă parţial sau la domiciliu.", "(3) Perioada concediului suplimentar neplătit se include în vechimea în muncă, inclusiv în vechimea în muncă specială, dacă contractul individual de muncă nu a fost suspendat conform art.78 alin.(1) lit.a).", "(4) Perioada concediului suplimentar neplătit nu se include în vechimea în muncă ce dă dreptul la următorul concediu de odihnă anual plătit, precum şi în stagiul de cotizare potrivit legii.", "(5) Salariatul poate reveni din concediul suplimentar neplătit pentru îngrijirea copilului înainte de termenul stabilit în cererea indicată la alin. (2), anunțând despre acest lucru angajatorul, printr-o cerere scrisă, cu 15 zile lucrătoare înainte. Termenul respectiv poate fi redus prin acordul scris al părților."]}, {"name": "Articolul 127. Concediile pentru salariaţii care au adoptat ", "content": ["(1) Salariatului care a adoptat un copil nou-născut nemijlocit din maternitate sau l-a luat sub tutelă i se acordă un concediu plătit pe o perioadă ce începe din ziua adopţiei (luării sub tutelă) şi pînă la expirarea a 56 de zile calendaristice din ziua naşterii copilului (în caz de adopţie a doi sau mai mulţi copii concomitent – 70 de zile calendaristice) şi, în baza unei cereri scrise, un concediu parţial plătit pentru îngrijirea copilului pînă la vîrsta de 3 ani. Indemnizaţiile pentru concediile menţionate se plătesc din bugetul asigurărilor sociale de stat.", "(2) Salariatului care a adoptat un copil nou-născut nemijlocit din maternitate sau l-a luat sub tutelă i se acordă, în baza unei cereri scrise, un concediu suplimentar neplătit pentru îngrijirea copilului în vîrstă de la 3 la 4 ani, conform art.126.", "(3) Salariatului care intenționează să adopte un copil i se acordă, în baza unei cereri scrise, concediu neplătit pe durata încredințării copilului adoptabil, care nu va depăși 90 de zile calendaristice."]}, {"name": "Articolul 128. Salariul", "content": ["(1) Salariul reprezintă orice recompensă sau cîştig evaluat în bani, plătit salariatului de către angajator în temeiul contractului individual de muncă, pentru munca prestată sau care urmează a fi prestată.", "(2) La stabilirea şi achitarea salariului nu se admite nici o discriminare pe criterii de sex, vîrstă, dizabilitate, origine socială, situaţie familială, apartenenţă la o etnie, rasă sau naţionalitate, opţiuni politice sau convingeri religioase, apartenenţă sau activitate sindicală.", "(21) Angajatorul este obligat să asigure egalitatea de remunerare între salariații de sex masculin și cei de sex feminin pentru o muncă egală sau o  muncă de valoare egală.", "(22) Pentru a evalua dacă salariații prestează o muncă de valoare egală, angajatorul va lua în considerare aspectele de muncă ale salariatului, printre care:", "(23) Angajatorii întreprinderilor mijlocii și mari sunt obligați să informeze periodic, dar nu mai rar decât o dată pe an (cel târziu în primul semestru al anului următor celui de gestiune), salariații și/sau reprezentanții lor cu privire la diferența de gen de salarizare pe categorie de salariați și de funcții.", "(24) Angajatorul trebuie să pună la dispoziția salariaților, într-un mod ușor accesibil, informația privind criteriile utilizate pentru sistemul de evaluare și clasificare a funcțiilor pentru stabilirea nivelurilor de salarizare, aplicat în unitate.", "(3) Salariul este confidenţial şi garantat."]}, {"name": "Articolul 129. Garanţiile de stat în domeniul salarizării", "content": []}, {"name": "Articolul 130. Structura salariului, condiţiile ", "content": ["(1) Salariul include salariul de bază (salariul tarifar, salariul funcţiei), salariul suplimentar (adaosurile şi sporurile la salariul de bază) şi alte plăţi de stimulare şi compensare.", "(2) Retribuirea muncii salariatului depinde de cererea și oferta forței de muncă pe piața muncii, de cantitatea, calitatea și complexitatea muncii, de condițiile de muncă, de calitățile profesionale ale salariatului, efortul și responsabilitățile salariatului, natura și rezultatele muncii lui și/sau de rezultatele activității economice a unității.", "(3) Munca este retribuită pe unitate de timp sau în acord atît în sistemul tarifar, cît şi în sistemele netarifare de salarizare.", "(4) În funcţie de specificul activităţii şi condiţiile economice concrete, unităţile din sectorul real aplică, pentru organizarea salarizării, sistemul tarifar şi/sau sistemele netarifare de salarizare.", "(5) Alegerea sistemului de salarizare în cadrul unităţii se efectuează de către angajator după consultarea reprezentanţilor salariaţilor.", "(6) Angajatorul, indiferent de ce sistem de salarizare aplică, trebuie să utilizeze în cadrul unității un sistem de evaluare și clasificare a funcțiilor pentru stabilirea nivelurilor de salarizare."]}, {"name": "Articolul 131. Salariul minim", "content": ["(1) Orice salariat are dreptul la un salariu minim garantat.", "(2) Salariul minim reprezintă mărimea minimă a retribuţiei evaluată în monedă naţională, mărime stabilită de către stat pentru o muncă simplă, necalificată, sub nivelul căreia angajatorul nu este în drept să plătească pentru norma de muncă pe lună sau pe oră îndeplinită de salariat.", "(3) În salariul minim nu se includ adaosurile, sporurile, plăţile de stimulare şi compensare.", "(4) Cuantumul salariului minim este obligatoriu pentru toţi angajatorii persoane juridice sau fizice care utilizează munca salariată, indiferent de tipul de proprietate şi forma juridică de organizare. Acest cuantum nu poate fi diminuat nici prin contractul colectiv de muncă, nici prin contractul individual de muncă.", "(5) Cuantumul salariului minim se garantează salariaţilor numai cu condiţia executării de către ei a obligaţiilor (normelor) de muncă în orele de program stabilite de legislaţia în vigoare."]}, {"name": "Articolul 132. Modul de stabilire şi de reexaminare ", "content": ["(1) Salariul minim pe lună şi salariul minim pe oră, calculate pornindu-se de la norma lunară a timpului de muncă, se stabilesc prin hotărîre de Guvern, după consultarea patronatelor şi sindicatelor.", "(2) Cuantumul salariului minim se determină şi se reexaminează în funcţie de condiţiile economice concrete, de nivelul salariului mediu pe economia naţională, de nivelul prognozat al ratei inflaţiei, precum şi de alţi factori social-economici."]}, {"name": "Articolul 133. Sporirea nivelului conţinutului real", "content": ["(1) Sporirea nivelului conţinutului real al salariului se asigură prin indexarea salariului în legătură cu creşterea preţurilor de consum la mărfuri şi servicii.", "(2) Salariul minim garantat este indexat anual în funcţie de evoluţia indicelui preţurilor de consum, în conformitate cu legislaţia în vigoare."]}, {"name": "Articolul 134. - abrogat.", "content": []}, {"name": "Articolul 135. Modul de stabilire a salariilor", "content": ["(1) Sistemul de salarizare, pe a cărui bază se determină salariile salariaţilor, se stabileşte prin lege sau prin alte acte normative, în corespundere cu forma juridică de organizare a unităţii, cu modul de finanţare şi cu caracterul activităţii acesteia.", "(2) Formele şi condiţiile de salarizare, precum şi mărimea salariilor în unităţile cu autonomie financiară, se stabilesc prin negocieri colective sau, după caz, individuale între angajator şi salariaţi sau reprezentanţii acestora, în funcţie de posibilităţile financiare ale angajatorilor, şi se fixează în contractele colective şi în cele individuale de muncă.", "(3) Sistemul şi condiţiile de retribuire a muncii salariaţilor din sectorul bugetar se stabilesc prin lege.", "(4) Salariul de bază, modul şi condiţiile de salarizare a conducătorilor unităţilor se stabilesc de persoanele sau organele abilitate să numească aceşti conducători şi se fixează în contractele individuale de muncă încheiate cu ei.", "(5) Pentru salariații remunerați cu salarii de funcție fixe, salariul de funcție (salariul de bază) al acestora nu se modifică în cazul în care în luna respectivă există zile de sărbătoare nelucrătoare."]}, {"name": "Articolul 136. Sistemul tarifar de salarizare", "content": ["(1) Sistemul tarifar de salarizare include reţelele tarifare, salariile tarifare, grilele de salarii ale funcţiei şi îndrumarele tarifare de calificare.", "(2) Tarificarea lucrărilor şi acordarea categoriilor (claselor) de calificare muncitorilor şi specialiştilor se efectuează în conformitate cu îndrumarele tarifare de calificare a profesiilor sau specialităţilor şi funcţiilor.", "(3) Componenta principală şi obligatorie a sistemului tarifar este salariul tarifar pentru categoria I de calificare (de salarizare) a reţelei tarifare, care serveşte drept bază pentru stabilirea în contractele colective de muncă şi contractele individuale de muncă a salariilor tarifare şi salariilor funcţiei concrete. Salariul tarifar pentru categoria I de calificare în sectorul real se stabileşte la nivel ramural şi de unitate în modul prevăzut de Legea salarizării nr. 847/2002.", "(4) - abrogat.", "(5) - abrogat."]}, {"name": "Articolul 1361. Sisteme netarifare de salarizare", "content": ["(1) Sistemele netarifare de salarizare reprezintă modalităţi de diferenţiere a salariilor în dependenţă de performanţele individuale şi/sau colective şi funcţia deţinută de salariat.", "(2) Criteriile şi normele de evaluare a performanţelor profesionale individuale ale salariatului se stabilesc de către angajator, prin negociere cu reprezentanţii salariaţilor. Aprecierea performanţelor profesionale individuale ale salariatului se efectuează de către angajator.", "(3) Sistemul netarifar de salarizare se stabileşte în contractul colectiv de muncă la nivel de unitate sau într-un alt act normativ la nivel de unitate.", "(4) Stabilirea cuantumului salariului pentru fiecare salariat în cadrul sistemelor netarifare de salarizare se efectuează de către angajator. Drept limită minimă şi garanţie a statului serveşte salariul minim."]}, {"name": "Articolul 137. Plăţile de stimulare", "content": ["(1) Angajatorul este în drept să stabilească diferite sisteme de premiere, de adaosuri şi sporuri la salariul de bază, alte plăţi de stimulare după consultarea reprezentanţilor salariaţilor. Sistemele indicate pot fi stabilite şi prin contractul colectiv de muncă.", "(2) Modul şi condiţiile de aplicare a plăţilor de stimulare şi de compensare în unităţile din sectorul bugetar se stabilesc prin lege şi prin alte acte normative."]}, {"name": "Articolul 138. Recompensa în baza rezultatelor ", "content": ["(1) Pe lîngă plăţile prevăzute de sistemele de salarizare, pentru salariaţii unităţii se poate stabili o recompensă în baza rezultatelor activităţii anuale din fondul format din beneficiul obţinut de unitate.", "(2) Regulamentul privind modul de plată a recompensei în baza rezultatelor activităţii anuale se aprobă de către angajator de comun acord cu reprezentanţii salariaţilor."]}, {"name": "Articolul 139. Retribuirea muncii prestate în condiţii", "content": ["(1) Pentru munca prestată în condiţii nefavorabile salariaţilor li se stabilesc sporuri de compensare în mărime unică pentru salariaţii de orice calificare care muncesc în condiţii egale la unitatea respectivă.", "(2) Mărimea concretă a sporurilor de compensare pentru munca prestată în condiţii nefavorabile se stabileşte în funcţie de greutate şi nocivitate, în limitele negociate de partenerii sociali şi aprobate prin convenţia colectivă la nivel naţional şi ramural.", "(3) Listele lucrărilor şi locurilor de muncă cu condiţii grele şi deosebit de grele, vătămătoare şi deosebit de vătămătoare se aprobă de către Guvern după consultarea patronatelor şi sindicatelor."]}, {"name": "Articolul 1391. Retribuirea muncii prestate în condiții ", "content": ["(1) Pentru munca prestată în condiții de risc sporit pentru sănătate în perioada stării de urgență, de asediu sau de război ori în perioada stării de urgență în sănătate publică, salariații pot beneficia de spor de compensare pentru munca prestată în condiții de risc sporit pentru sănătate.", "(2) Sporul de compensare pentru munca prestată în condiții de risc sporit pentru sănătate se stabilește în mărime de până la 100 la sută din salariul de bază pe unitate de timp (oră sau zi), în funcție de volumul de lucru și de nivelul de pregătire profesională ale salariatului, pentru fiecare oră sau zi de muncă prestată în condiții de risc sporit pentru sănătate.", "(3) Categoriile de salariați implicați în prestarea muncii în condiții de risc sporit pentru sănătate în perioada stării de urgență, de asediu sau de război ori în perioada stării de urgență în sănătate publică se stabilesc de Comisia pentru Situații Excepționale a Republicii Moldova sau, după caz, de Comisia națională extraordinară de sănătate publică."]}, {"name": "Articolul 140. Introducerea noilor condiţii de retribuire ", "content": ["(1) Reducerea salariilor prevăzute în contractele individuale de muncă, contractele colective de muncă şi/sau convenţiile colective nu se admite înainte de expirarea unui an de la data stabilirii lor.", "(2) Introducerea noilor condiţii de retribuire a muncii sau modificarea celor existente se permite numai cu respectarea prevederilor art.68 alin.(1)."]}, {"name": "Articolul 141. Formele de plată a salariului", "content": ["(1) Salariul se plătește în monedă națională. În cazul desfășurării de către salariat a activității în străinătate, salariul poate fi plătit în moneda prevăzută în contractul individual de muncă.", "(2) În contractul individual de muncă, părțile pot conveni asupra cuantumului salariului în valută străină, cu achitarea în monedă națională la un curs de schimb al leului moldovenesc agreat de părți care nu poate fi mai mic de cursul oficial de schimb al leului moldovenesc stabilit de Banca Națională a Moldovei.", "(3) Plata salariului poate fi efectuată atât în numerar, cât și prin virament la contul salariatului, deschis la prestatorul de servicii de plată, cu achitarea serviciilor respective din contul angajatorului.", "(4) Plata salariului în natură este interzisă."]}, {"name": "Articolul 142. Termenele, periodicitatea şi locul ", "content": ["(1) Salariul se plăteşte periodic, nemijlocit salariatului sau persoanei împuternicite de acesta, în baza unei procuri autentificate, la locul de muncă al salariatului sau se transferă la contul acestuia, deschis la prestatorul de servicii de plată, în zilele de lucru stabilite în contractul colectiv sau individual de muncă, dar:", "(2) Angajatorul este obligat să încunoştinţeze salariatul despre mărimea salariului, forma retribuţiei, modul de calculare a salariului, periodicitatea şi locul de plată, reţinerile, alte condiţii referitor la salariu şi modificările acestora.", "(3) La achitarea salariului, angajatorul este obligat să informeze în scris fiecare salariat despre părţile componente ale salariului ce i se cuvine pentru perioada respectivă, despre mărimea şi temeiurile reţinerilor efectuate, despre suma totală pe care urmează să o primească, precum şi să asigure efectuarea înscrierilor respective în registrele contabile.", "(4) Plata salariului pentru o lucrare ocazională, care durează mai puţin de 2 săptămîni, se efectuează imediat după executarea acesteia.", "(5) În caz de deces al salariatului, salariul şi alte plăţi ce i se cuvin se plătesc integral soţului (soţiei), copiilor majori sau părinţilor defunctului, iar în lipsa acestora - altor moştenitori, în conformitate cu legislaţia în vigoare."]}, {"name": "Articolul 143. Termenele de efectuare a achitărilor ", "content": ["(1) Dacă nu se contestă cuantumul tuturor sumelor ce se cuvin salariatului de la unitate, efectuarea achitărilor se face:", "(2) Dacă se contestă cuantumul sumelor ce se cuvin salariatului la eliberare din serviciu, angajatorul este obligat, în orice caz, să-i plătească, în termenele prevăzute la alin.(1), suma necontestată."]}, {"name": "Articolul 144. Plata prioritară a salariului", "content": ["(1) Plata salariilor este efectuată de angajator în mod prioritar faţă de alte plăţi, inclusiv în caz de insolvabilitate a unităţii.", "(2) Mijloacele pentru retribuirea muncii salariaţilor sînt garantate prin venitul şi patrimoniul angajatorului.", "(3) Angajatorii iau măsuri pentru protejarea salariaţilor proprii contra riscului de neplată a sumelor ce li se cuvin în legătură cu executarea contractului individual de muncă sau ca urmare a încetării acestuia.", "(4) În cazul insolvabilității unității, plățile de compensare, garantate salariaților și calculate (recalculate) la data achitării acestora, se achită în mărime nu mai mică decât cuantumul salariului minim, stabilit în conformitate cu legislația în vigoare."]}, {"name": "Articolul 145. Compensarea pierderilor cauzate ", "content": ["(1) Compensarea pierderilor cauzate de neachitarea la timp a salariului se efectuează prin indexarea obligatorie şi în mărime deplină a sumei salariului calculat dacă reţinerea acestuia a constituit cel puţin o lună calendaristică de la data stabilită pentru achitarea salariului lunar.", "(2) Compensarea prevăzută la alin. (1) se efectuează separat pentru fiecare lună, prin majorarea salariului în conformitate cu coeficientul inflaţiei calculat în modul stabilit.", "(3) - abrogat.", "(4) Modul de calculare a sumei de compensare a pierderii unei părţi din salariu în legătură cu încălcarea termenelor de plată a acestuia se stabileşte de Guvern, de comun acord cu patronatele şi sindicatele."]}, {"name": "Articolul 146. Răspunderea pentru neachitarea ", "content": ["(1) În cazurile în care la conturile curente şi de decontare ale unităţilor există mijloacele respective şi documentele necesare în vederea primirii banilor pentru plata salariilor au fost prezentate în termen, iar băncile nu asigură clientela cu numerar, acestea plătesc, din contul mijloacelor proprii, o penalitate în mărime de 0,2 la sută din suma datorată, pentru fiecare zi de întîrziere.", "(2) Persoanele cu funcţie de răspundere din bănci, autorităţi publice şi unităţi, vinovate de neachitarea la timp a salariilor, poartă răspundere materială, disciplinară, administrativă şi penală, în condiţiile legii."]}, {"name": "Articolul 147. Interzicerea limitării salariatului", "content": []}, {"name": "Articolul 148. Reţinerile din salariu", "content": ["(1) Reţinerile din salariu se pot face numai în cazurile prevăzute de prezentul cod şi de alte acte normative.", "(2) Reţinerile din salariu pentru achitarea datoriilor salariaţilor faţă de angajator se pot face în baza ordinului (dispoziţiei, deciziei, hotărîrii) acestuia:", "(3) În cazurile specificate la alin.(2), angajatorul are dreptul să emită ordinul (dispoziţia, decizia, hotărîrea) de reţinere în termen de cel mult o lună din ziua expirării termenului stabilit pentru restituirea avansului sau achitarea datoriei, din ziua efectuării plăţii greşit calculate ori a constatării prejudiciului material. Dacă acest termen a fost omis ori salariatul contestă temeiul sau cuantumul reţinerii, litigiul se va examina de către instanţa de judecată la cererea angajatorului sau salariatului (art.349-355).", "(4) În caz de eliberare a salariatului înainte de expirarea anului de muncă în contul căruia el a folosit deja concediul, angajatorul îi poate reţine din salariu suma achitată pentru zilele fără acoperire ale concediului. Reţinerea pentru aceste zile nu se face dacă salariatul şi-a încetat sau suspendat activitatea în temeiurile indicate la art.76 lit.e), art.78 alin.(1) lit.d), art.82 lit.a) şi i), art.86 alin.(1) lit.b)-e) şi u), în caz de pensionare sau înmatriculare la o instituţie de învăţămînt conform art.85 alin.(2), precum şi în alte cazuri prevăzute de contractul colectiv sau cel individual de muncă ori prin acordul scris al părţilor.", "(5) Salariul plătit în plus salariatului de către angajator (inclusiv în cazul aplicării greşite a legislaţiei în vigoare) nu poate fi urmărit, cu excepţia cazurilor unei greşeli de calcul."]}, {"name": "Articolul 149. Limitarea cuantumului reţinerilor", "content": ["(1) La fiecare plată a salariului, cuantumul total al reţinerilor nu poate să depăşească 20 la sută, iar în cazurile prevăzute de legislaţia în vigoare – 50 la sută din salariul ce i se cuvine salariatului.", "(2) În caz de reţinere din salariu în baza cîtorva acte executorii, salariatului i se păstrează, în orice caz, 50 la sută din salariu.", "(3) Limitările prevăzute la alin. (1) şi (2) nu se aplică reţinerii din salariu în caz de urmărire a pensiei alimentare pentru copiii minori. În acest caz, suma reţinută nu poate fi mai mare de 70 la sută din salariul care se cuvine să fie plătit salariatului.", "(4) Dacă suma obţinută prin urmărirea salariului nu este suficientă pentru satisfacerea tuturor pretenţiilor creditorilor, suma respectivă se distribuie între aceştia în modul prevăzut de legislaţia în vigoare."]}, {"name": "Articolul 150. Interzicerea reţinerilor din unele plăţi ", "content": []}, {"name": "Articolul 151. - abrogat.", "content": []}, {"name": "Articolul 152. Retribuirea muncii salariaţilor în vîrstă ", "content": ["(1) În cazul salarizării pe unitate de timp, salariaţilor în vîrstă de pînă la 18 ani salariul li se plăteşte ţinîndu-se cont de durata redusă a muncii zilnice.", "(2) Munca salariaţilor minori care lucrează în acord este retribuită în baza tarifelor pentru munca în acord stabilite salariaţilor adulţi.", "(3) Munca elevilor şi studenţilor din instituţiile de învăţămînt secundar general și profesional tehnic, care nu au atins vîrsta de 18 ani, prestată în afara timpului de studii, se retribuie proporţional cu timpul lucrat sau în acord.", "(4) În cazurile prevăzute la alin. (1)-(3), angajatorul poate să stabilească, din contul mijloacelor proprii, un spor la salariul tarifar pentru timpul cu care durata muncii zilnice a salariaţilor minori se micşorează în comparaţie cu durata muncii zilnice a salariaţilor adulţi.", "(5) Retribuirea muncii altor categorii de salariaţi cărora, conform art.96, li se stabileşte durata redusă a timpului de muncă se efectuează în condiţiile de salarizare stabilite de Guvern."]}, {"name": "Articolul 153. Retribuirea muncii în caz de efectuare a ", "content": ["(1) La efectuarea lucrărilor de diferite categorii de calificare, lucrul salariaţilor remuneraţi pe unitate de timp este retribuit după munca de calificare mai înaltă.", "(2) Munca salariaţilor remuneraţi în acord este retribuită conform tarifelor lucrării efectuate. În cazurile cînd, în legătură cu specificul de producţie, salariaţii care lucrează în acord sînt nevoiţi să efectueze lucrări tarificate la un nivel inferior în raport cu categoriile de calificare ce le-au fost acordate, angajatorul este obligat să le plătească diferenţa dintre categoriile de calificare.", "(3) Norma cu privire la plata diferenţei dintre categoriile de calificare prevăzută la alin. (2) nu se aplică în cazurile cînd, în virtutea specificului de producţie, efectuarea lucrărilor de diversă calificare ţine de obligaţiile permanente ale salariatului."]}, {"name": "Articolul 154. Salarizarea instructorilor şi ucenicilor", "content": []}, {"name": "Articolul 155. Salarizarea cumularzilor", "content": ["(1) Salarizarea cumularzilor se efectuează pentru munca realmente prestată sau timpul efectiv lucrat.", "(2) Mărimea salariului tarifar sau a salariului funcţiei pentru cumularzi, precum şi mărimea premiilor, a sporurilor, a adaosurilor şi a celorlalte recompense, determinate de condiţiile de salarizare, se stabilesc în contractul colectiv sau individual de muncă şi nu pot depăşi mărimile prevăzute pentru ceilalţi salariaţi din unitatea respectivă."]}, {"name": "Articolul 156. Retribuirea muncii în caz de cumulare ", "content": ["(1) Salariaţilor care, în afară de munca lor de bază, stipulată în contractul individual de muncă, îndeplinesc, la aceeaşi unitate, o muncă suplimentară într-o altă profesie (funcţie) sau obligaţiile de muncă ale unui salariat temporar absent, fără a fi scutiţi de munca lor de bază (în limitele duratei normale a timpului de muncă stabilite de prezentul cod), li se plăteşte un spor pentru cumularea de profesii (funcţii) sau pentru îndeplinirea obligaţiilor de muncă ale salariatului temporar absent.", "(2) Cuantumul sporurilor pentru cumularea de profesii (funcţii) se stabileşte de părţile contractului individual de muncă, dar nu poate fi mai mic decît 50 la sută din salariul tarifar (salariul funcţiei) al profesiei (funcţiei) cumulate. Plata sporului pentru cumularea de profesii (funcţii) se efectuează fără restricţii, în limitele mijloacelor destinate retribuirii muncii.", "(3) Mărimea concretă a sporului pentru îndeplinirea obligaţiilor de muncă ale salariatului temporar absent se stabileşte în funcţie de volumul real de lucrări executate, dar nu poate depăşi 100 la sută din salariul tarifar sau de funcţie al salariatului absent. În cazul în care obligaţiile salariatului temporar absent sînt îndeplinite de mai mulţi salariaţi, cuantumul sporului se stabileşte proporţional cu volumul lucrărilor executate de fiecare din ei, în limitele salariului tarifar sau de funcţie al salariatului absent."]}, {"name": "Articolul 157. Retribuirea muncii suplimentare", "content": ["(1) În cazul retribuirii muncii pe unitate de timp (cu salariu tarifar sau cu salariul funcției), munca suplimentară (art.104), pentru primele două ore, se retribuie în mărime de cel puţin 1,5 salarii de bază stabilite salariatului pe unitate de timp, iar pentru orele următoare - cel puţin în mărime dublă.", "(2) În cazul retribuirii muncii în acord cu aplicarea sistemului tarifar de salarizare, pentru munca suplimentară se plăteşte un adaos de cel puţin 50 la sută din salariul tarifar al salariatului de categoria respectivă, remunerat pe unitate de timp pentru primele 2 ore, şi în mărime de cel puţin 100 la sută din acest salariu tarifar – pentru orele următoare, iar cu aplicarea sistemelor netarifare de salarizare – de 50 la sută pentru primele 2 ore şi, respectiv, 100 la sută din salariul minim stabilit pe unitate de timp – pentru orele următoare.", "(21) - abrogat.", "(22) Pentru munca suplimentară prestată în conformitate cu art. 104 alin. (8), salariatul primește plata ordinară stabilită pe unitate de timp și un număr de ore libere, remunerate conform salariului de bază, egal cu numărul de ore de muncă suplimentară prestată.", "(3) - abrogat."]}, {"name": "Articolul 158. Compensaţia pentru munca prestată ", "content": ["(1) Cu condiția plății salariului mediu pentru salariații specificați la art. 111 alin. (11), munca prestată în zilele de repaus şi în cele de sărbătoare nelucrătoare este retribuită:", "(2) La cererea scrisă a salariatului care a prestat munca în zi de repaus sau în zi de sărbătoare nelucrătoare, angajatorul poate să-i acorde o altă zi liberă care nu va fi retribuită.", "(3) Modul de retribuire a muncii prestate în zilele de repaus şi în cele de sărbătoare nelucrătoare de sportivii profesionişti, lucrătorii de creaţie din teatre, circuri, organizaţii cinematografice, teatrale şi concertistice, precum şi de alte persoane care participă la crearea şi/sau la interpretarea unor opere de artă, poate fi stabilit în convenţiile colective, în contractul colectiv ori în cel individual de muncă."]}, {"name": "Articolul 159. Retribuirea muncii de noapte", "content": []}, {"name": "Articolul 160. Dreptul angajatorului la stabilirea unor", "content": []}, {"name": "Articolul 161. Modul de retribuire a muncii în caz ", "content": ["(1) În caz de neîndeplinire a normelor de producţie din vina angajatorului, retribuirea se face pentru munca efectiv prestată de salariat, dar nu mai puţin decît în mărimea unui salariu mediu al salariatului calculat pentru aceeaşi perioadă de timp.", "(2) În caz de neîndeplinire a normelor de producţie fără vina salariatului sau a angajatorului, salariatului i se plătesc cel puţin 2/3 din salariul de bază.", "(3) În caz de neîndeplinire a normelor de producţie din vina salariatului, retribuirea se efectuează potrivit muncii prestate."]}, {"name": "Articolul 162. Modul de retribuire a muncii în caz", "content": ["(1) Rebutul produs fără vina salariatului este retribuit la fel ca şi articolele bune.", "(2) Rebutul total din vina salariatului nu este retribuit.", "(3) Rebutul parţial din vina salariatului este retribuit în funcţie de gradul de utilitate a produsului, conform unor tarife reduse.", "(4) Tarifele reduse, menţionate la alin.(3), se stabilesc în contractul colectiv de muncă sau într-un alt act normativ la nivel de unitate."]}, {"name": "Articolul 163. Modul de retribuire a muncii în caz ", "content": []}, {"name": "Articolul 164. Menţinerea salariului în caz de transfer", "content": []}, {"name": "Articolul 165. Salariul mediu", "content": ["(1) Salariul mediu include toate drepturile salariale din care, conform legislaţiei în vigoare, se calculează contribuţiile de asigurări sociale de stat obligatorii, cu excepţia plăţilor cu caracter unic.", "(2) Salariul mediu se garantează salariaţilor în cazurile prevăzute de legislaţia în vigoare, de contractele colective şi/sau cele individuale de muncă.", "(3) Modul de calculare a salariului mediu al salariatului este unic şi se stabileşte de Guvern."]}, {"name": "Articolul 1651. Ajutorul material", "content": []}, {"name": "Articolul 166. Garanţii în domeniul normării muncii", "content": []}, {"name": "Articolul 167. Normele de muncă", "content": ["(1) Prin norme de muncă se înţeleg normele de producţie, de timp, de deservire, de personal care se stabilesc de către angajator pentru salariaţi în concordanţă cu nivelul atins al tehnicii şi tehnologiei, al organizării producţiei şi a muncii, astfel încît să corespundă condiţiilor concrete din unitate şi să nu conducă la suprasolicitarea salariaţilor.", "(2) În condiţiile formelor colective de organizare şi de retribuire a muncii pot fi aplicate, de asemenea, norme combinate şi complexe.", "(3) Normele de muncă pot fi revizuite pe măsura implementării tehnicii şi a tehnologiilor noi sau perfecţionării celor existente, înfăptuirii unor măsuri organizatorice sau de altă natură, care asigură sporirea productivităţii muncii, precum şi în cazul folosirii unui utilaj învechit fizic şi moral.", "(4) Obţinerea unui nivel înalt al fabricării producţiei de către un anumit salariat sau o anumită brigadă prin aplicarea, din proprie iniţiativă, a unor procedee de muncă noi şi a experienţei avansate, prin perfecţionarea cu forţe proprii a locurilor de muncă, nu constituie temei pentru revizuirea normelor de muncă."]}, {"name": "Articolul 168. Elaborarea, aprobarea, înlocuirea şi revizuirea ", "content": ["(1) Pentru anumite lucrări omogene pot fi elaborate şi stabilite norme unice şi norme-tip (interramurale, ramurale, profesionale etc.) de muncă. Normele-tip de muncă se elaborează de către autorităţile administraţiei publice centrale de specialitate de comun acord cu patronatele şi sindicatele respective şi se aprobă în modul stabilit de Guvern.", "(2) Înlocuirea şi revizuirea normelor unice şi a normelor-tip se efectuează de către autorităţile care le-au aprobat."]}, {"name": "Articolul 169. Introducerea, înlocuirea şi revizuirea ", "content": ["(1) În cazul în care normele de muncă nu mai corespund condiţiilor pentru care au fost aprobate sau nu asigură ocuparea completă a timpului normal de muncă, acestea pot fi revizuite sau înlocuite.", "(2) Procedura de revizuire sau înlocuire a normelor de muncă, precum şi situaţiile concrete în care poate fi aplicată, se stabileşte prin contractele colective de muncă, prin alte acte normative la nivel de unitate şi/sau prin convenţiile colective.", "(3) Despre introducerea unor norme noi de muncă salariaţii trebuie să fie anunţaţi în scris, sub semnătură sau prin altă modalitate care permite confirmarea recepționării/înștiințării, cel puţin cu 2 luni înainte."]}, {"name": "Articolul 170. Stabilirea tarifelor de retribuire a muncii", "content": ["(1) La retribuirea muncii în acord, tarifele se stabilesc pornindu-se de la categoriile de muncă, salariile tarifare (salariile funcţiei) şi normele de producţie (normele de timp) în vigoare.", "(2) Tariful pentru munca plătită în acord se stabileşte prin împărţirea salariului tarifar pe oră (pe zi), care corespunde categoriei muncii prestate, la norma de producţie pe oră (pe zi). Tariful pentru munca plătită în acord poate fi stabilit, de asemenea, prin înmulţirea salariului tarifar pe oră (pe zi), care corespunde categoriei muncii prestate, cu norma de timp în ore sau zile."]}, {"name": "Articolul 171. Asigurarea condiţiilor normale de muncă ", "content": []}, {"name": "Articolul 172. Noţiunile de garanţie şi de compensaţie", "content": ["(1) Prin garanţie se înţeleg mijloacele, metodele, condiţiile prin care se asigură realizarea drepturilor acordate salariaţilor în domeniul raporturilor de muncă şi al altor raporturi sociale legate de acestea.", "(2) Prin compensaţie se înţeleg drepturile băneşti stabilite în scopul compensării cheltuielilor suportate de salariaţi în legătură cu executarea de către ei a obligaţiilor de muncă şi a altor obligaţii prevăzute de legislaţia în vigoare."]}, {"name": "Articolul 173. Cazurile de acordare a garanţiilor", "content": []}, {"name": "Articolul 174. Deplasarea în interes de serviciu", "content": ["(1) Prin deplasare în interes de serviciu se înţelege delegarea salariatului, conform ordinului (dispoziţiei, deciziei, hotărîrii) angajatorului, pe un anumit termen, pentru executarea obligaţiilor de muncă în afara locului de muncă permanent.", "(2) Călătoriile de serviciu ale salariaţilor a căror activitate permanentă are caracter mobil sau ambulant, precum şi îndeplinirea lucrărilor de prospecţiune, a celor geodezice şi topografice pe teren, nu sînt considerate deplasări în interes de serviciu dacă angajatorul acordă transportul de serviciu necesar."]}, {"name": "Articolul 175. Garanţii în caz de deplasare în interes", "content": []}, {"name": "Articolul 176. Compensarea cheltuielilor legate ", "content": ["(1) În cazul deplasării în interes de serviciu, angajatorul este obligat să compenseze salariatului:", "(2) Modul şi mărimea compensării cheltuielilor legate de deplasările în interes de serviciu se aprobă de Guvern. Unităţile cu autonomie financiară pot stabili în contractul colectiv de muncă mărimi sporite ale acestor compensaţii."]}, {"name": "Articolul 177. Compensarea cheltuielilor în caz ", "content": ["(1) La transferarea salariatului, în baza unei înţelegeri prealabile în formă scrisă cu angajatorul, la muncă într-o altă localitate, angajatorul este obligat să-i compenseze acestuia:", "(2) Mărimile concrete ale compensării cheltuielilor specificate la alin.(1) se determină prin acordul părţilor contractului individual de muncă, dar nu pot fi mai mici decît cele stabilite de Guvern."]}, {"name": "Articolul 178. Garanţii şi compensaţii acordate salariaţilor", "content": ["(1) Salariaților trimiși de către angajator la programe de studii acreditate în condițiile legii în cadrul învățământului profesional tehnic, superior de licență sau superior de master cu frecvență redusă li se stabilește durata redusă a timpului de muncă, li se acordă concedii suplimentare, cu menținerea integrală sau parțială a salariului mediu, și alte înlesniri, în modul stabilit de Guvern.", "(11) Salariaților care, din proprie inițiativă, s-au înmatriculat la programe de studii  acreditate în condițiile legii în cadrul învățământului profesional tehnic, superior de licență sau superior de master cu frecvență redusă li se acordă anumite garanții și compensații în modul prevăzut de contractul colectiv sau de cel individual de muncă.", "(2) În contractul colectiv de muncă, în alt act normativ la nivel de unitate şi în convenţiile colective pentru salariaţii menţionaţi la alin.(1) pot fi prevăzute înlesniri suplimentare din contul mijloacelor unităţii."]}, {"name": "Articolul 179. Garanții și compensații acordate salariaților", "content": ["(1) Salariaților care își fac studiile în cadrul programelor de doctorat și postdoctorat în instituțiile de învățământ superior sau în organizațiile din domeniile cercetării și inovării, acreditate în condițiile legii, li se acordă garanții și compensații în modul prevăzut de contractul colectiv sau de contractul individual de muncă.", "(2) Angajatorul şi reprezentanţii salariaţilor pot prevedea în contractul colectiv de muncă sau într-un alt act normativ la nivel de unitate, din contul unităţii, garanţii şi compensaţii suplimentare la cele stabilite prin actele normative în vigoare."]}, {"name": "Articolul 180. - abrogat.", "content": []}, {"name": "Articolul 181. Garanţii şi compensaţii acordate salariaţilor ", "content": []}, {"name": "Articolul 182. Modul de acordare a garanţiilor şi compensaţiilor ", "content": ["(1) Salariaţilor care îmbină munca cu studiile li se acordă garanţii şi compensaţii la obţinerea, pentru prima dată, a studiilor de nivelul respectiv.", "(2) La concediile suplimentare acordate salariaţilor care îmbină munca cu studiile, potrivit unei înţelegeri scrise între angajator şi salariat, pot fi alipite concediile de odihnă anuale.", "(3) Salariaţilor care îşi fac studiile la o instituţie de învăţămînt la a doua sau a treia specialitate (profesie) li se pot acorda anumite garanţii şi compensaţii în modul prevăzut de contractul colectiv sau de cel individual de muncă."]}, {"name": "Articolul 183. Dreptul preferenţial la menţinerea la lucru ", "content": ["(1) În caz de reducere a numărului sau a statelor de personal, de dreptul preferenţial de a fi lăsaţi la lucru beneficiază salariaţii cu o calificare şi productivitate a muncii mai înaltă.", "(2) În cazul unei egale calificări şi productivităţi a muncii, de dreptul preferenţial de a fi lăsaţi la lucru au:", "(3) În cazul cînd unele persoane indicate la alin.(2) corespund cîtorva criterii prevăzute la acest alineat, dreptul preferenţial de a fi lăsate la lucru aparţine persoanelor care corespund mai multor criterii în comparaţie cu celelalte persoane. În caz de egalitate a numărului de criterii, dreptul preferenţial aparţine persoanei care are o vechime în muncă mai mare la unitatea respectivă."]}, {"name": "Articolul 184. Garanţii în caz de încetare a contractului", "content": ["(1) Angajatorul este obligat să preavizeze salariatul, prin ordin (dispoziţie, decizie, hotărîre), sub semnătură sau prin altă modalitate care permite confirmarea recepționării ordinului de fiecare salariat vizat, despre intenţia sa de a desface contractul individual de muncă încheiat pe o durată nedeterminată sau determinată, în următoarele termene:", "(1) lit.b) şi c));", "(1) lit. e);", "(1) lit. y1) și art. 301 alin. (1) lit. c)).", "(2) În perioadele prevăzute la alin.(1), salariatului i se acordă cel puţin o zi lucrătoare pe săptămînă, cu menţinerea salariului mediu, pentru căutarea unui alt loc de muncă.  ", "(3) La încetarea contractului individual de muncă ca urmare a încălcării de către salariat a obligaţiilor sale de muncă (art.86 alin.(1) lit.g)-k), m), o)-r)), preavizarea nu este obligatorie."]}, {"name": "Articolul 185. Garanţii în cazul încetării contractului ", "content": ["(1) În caz de schimbare a proprietarului unităţii, noul proprietar, într-un termen de cel mult 3 luni din ziua apariţiei dreptului de proprietate, în temeiul art.86 alin.(1) lit.f), este în drept să desfacă contractele individuale de muncă încheiate cu conducătorul unităţii, cu adjuncţii acestuia, cu contabilul-şef.", "(2) Noul proprietar acordă persoanelor concediate conform alin.(1) cîte o compensaţie suplimentară dacă acest lucru este prevăzut de contractul individual de muncă."]}, {"name": "Articolul 1851. Garanții în caz de concedieri colective", "content": ["(1) Concedierile colective sînt concedierile efectuate de angajator din unul sau din mai multe motive neimputabile salariatului, dacă, într-o perioadă de 30 de zile, numărul concedierilor constituie:", "(2) La stabilirea numărului efectiv de salariaţi concediaţi colectiv, potrivit alin. (1), se iau în calcul şi acei salariaţi cărora le-au încetat contractele individuale de muncă la iniţiativa angajatorului din unul sau mai multe motive neimputabile salariatului (prevăzute la art. 86 alin. (1) lit. z)), cu condiţia existenţei a cel puţin 5 concedieri.", "(3) În cazul în care la unitate sînt preconizate măsuri care presupun concedieri colective, cu cel puțin 3 luni înainte (incluzînd perioada de preavizare prevăzută la alin. (7)), angajatorul este obligat să notifice despre acest lucru  reprezentanții salariaților din unitate și agenția pentru ocuparea forței de muncă și să iniţieze consultări cu reprezentanții salariaților în vederea încheierii unui acord.", "(4) Pentru a permite reprezentanților salariaților să formuleze propuneri constructive, cu cel puțin 5 zile lucrătoare înainte de a iniția consultările, angajatorul este obligat să le furnizeze acestora, în scris, toate informațiile utile disponibile cu privire la:", "(5) Consultările durează pînă la încheierea unui acord, dar în orice caz nu mai mult de 30 de zile calendaristice din momentul informării reprezentanților salariaților despre concedierile colective preconizate.", "(6) În cazul în care nu se ajunge la un acord și decizia unilaterală a angajatorului este de a continua procesul de concediere colectivă, această decizie este comunicată, prin notificare, reprezentanților salariaților și agenției pentru ocuparea forței de muncă. Notificarea agenției pentru ocuparea forței de muncă va conține cel puțin elementele prevăzute la alin. (4) lit. a)–e), precum și orice informații utile cu privire la concedierile preconizate și la consultările cu reprezentanții salariaților. Obligația notificării vizează fiecare concediere preconizată în cadrul concedierilor colective.", "(7) Preavizarea, sub semnătură sau prin altă modalitate care permite confirmarea recepționării/înștiințării, a salariaților cu privire la concedierile colective se realizează cu 2 luni înainte de concediere, respectîndu-se procedurile de concediere stabilite la art. 88.", "(8) Agenția pentru ocuparea forței de muncă utilizează perioada premergătoare concedierilor pentru a căuta soluții la problemele ridicate de acestea și pentru a acorda, împreună cu angajatorul și reprezentanții salariaților, asistență în vederea încadrării în cîmpul muncii a salariaților ce urmează a fi concediați, prezentîndu-le oportunitățile de angajare și de recalificare."]}, {"name": "Articolul 186. Indemnizaţia de eliberare din serviciu", "content": ["(1) Salariaţilor concediaţi în legătură cu lichidarea unităţii sau cu încetarea activităţii angajatorului persoană fizică (art.86 alin.(1) lit.b)), sau cu reducerea numărului ori a statelor de personal la unitate (art.86 alin.(1) lit.c)) li se garantează:", "(2) Indemnizaţia de eliberare din serviciu în mărimea unui salariu mediu pe 2 săptămîni se plăteşte salariaţilor la încetarea contractului individual de muncă în legătură cu:", "(1) lit.d) şi e));", "(1) lit.y)).", "(3) Salariaţii al căror contract individual de muncă a fost suspendat în legătură cu încorporarea", "(4) Plata indemnizaţiei de eliberare din serviciu se efectuează la locul de muncă precedent.", "(5) În contractul colectiv sau în cel individual de muncă pot fi prevăzute şi alte cazuri de plată a indemnizaţiei de eliberare din serviciu, mărimi sporite ale acesteia, precum şi termene mai îndelungate de plată a indemnizaţiei."]}, {"name": "Articolul 187. Garanţii acordate salariaţilor aleşi în funcţii", "content": ["(1) lit.d)), i se acordă, după terminarea împuternicirilor sale în funcţia respectivă, munca (funcţia) anterioară, iar dacă aceasta lipseşte – o altă muncă (funcţie) echivalentă la aceeaşi sau, cu acordul salariatului, la o altă unitate."]}, {"name": "Articolul 188. Garanţii pentru perioada îndeplinirii ", "content": ["(1) În timpul îndeplinirii obligaţiilor de stat sau obşteşti, dacă, potrivit legislaţiei în vigoare, acestea se înfăptuiesc în orele de program, salariaţilor li se garantează menţinerea locului de muncă (a funcţiei) şi a salariului mediu în conformitate cu alin.(2).", "(2) Salariaţilor li se menţine salariul mediu în cazul îndeplinirii următoarelor obligaţii de stat sau obşteşti:"]}, {"name": "Articolul 1881. Garanții în cazul activității salariatului", "content": ["(1) Pentru perioada activității în cadrul organelor electorale, salariații pot solicita degrevarea de la locul de muncă de bază în condițiile art. 973 din prezentul cod și ale Codului electoral.", "(2) Angajatorul, indiferent de forma juridică de organizare, are obligația de a permite salariaților să desfășoare activități în cadrul organelor electorale, inclusiv să participe la ședințele organelor electorale, dacă acestea se desfășoară în orele de program, în condițiile prezentului cod și ale Codului electoral. Temei pentru desfășurarea activităților în cadrul organelor electorale servesc hotărârile de constituire și de confirmare a componenței nominale a acestora, precum și, după caz, cele privind degrevarea salariaților.", "(3) Salariaților degrevați de atribuțiile de la locul de muncă, precum și celor nedegrevați care participă, în orele de program, la ședințele și procedurile electorale desfășurate de organele electorale din care fac parte li se garantează menținerea locului de muncă (a funcției) și a salariului integral sau parțial  la locul de muncă.", "(4) Salariații care activează în cadrul organelor electorale beneficiază de o zi liberă, de regulă, imediat următoare zilei alegerilor, cu menținerea salariului mediu la locul de muncă.", "(5) Pe durata activității în cadrul organelor electorale, raporturile de muncă (serviciu) nu pot înceta și nu pot fi modificate (suspendate) decât la inițiativa sau cu acordul salariatului, cu excepția încetării raporturilor de muncă (serviciu) în circumstanțe ce nu depind de voința părților.", "(6) Salariații  care activează în calitate de funcționari electorali beneficiază și de alte garanții stabilite de prezentul cod, legislația electorală și cea fiscală."]}, {"name": "Articolul 189. Garanţii şi compensaţii acordate salariaţilor ", "content": []}, {"name": "Articolul 190. Garanţii acordate salariaţilor donatori de sînge", "content": ["(1) Angajatorul este obligat să permită, fără nici o piedică, prezentarea salariaţilor donatori de sînge la instituţiile medicale în ziua donării sîngelui sau a derivatelor de sînge pentru utilizarea lor în scop terapeutic, menţinînd donatorilor salariul mediu şi asigurîndu-i, în caz de necesitate, cu transport.", "(2) Salariaţilor donatori de sînge li se acordă, în ziua imediat următoare zilei de donare a sîngelui sau a derivatelor de sînge, o zi liberă cu menţinerea salariului mediu. În caz de donare a sîngelui sau a derivatelor de sînge în ziua premergătoare zilei (zilelor) de repaus, o zi liberă cu menţinerea salariului mediu urmează a fi acordată salariaţilor donatori imediat după ziua (zilele) de repaus.", "(3) În caz de donare a sîngelui sau a derivatelor de sînge în timpul concediului de odihnă anual, în zilele de repaus sau în cele de sărbătoare nelucrătoare, angajatorul este obligat să acorde salariatului donator de sînge o altă zi liberă plătită care, cu acordul scris al salariatului respectiv, poate fi alipită la concediul de odihnă anual."]}, {"name": "Articolul 1901. Garanții și compensații acordate salariaților", "content": ["(1) În caz de stare de urgență, de asediu și de război, precum și în caz de stare de urgență în sănătate publică, pentru implementarea măsurilor speciale privind asigurarea securității, protecției vieții şi sănătății populației, angajatorii acordă salariaților zile libere, cu menținerea salariului mediu, în modul stabilit de Guvern.", "(2) Guvernul stabilește compensații, din mijloacele bugetului de stat, pentru angajatorii care au aplicat prevederile alin. (1)."]}, {"name": "Articolul 191. Garanţiile şi compensaţiile acordate salariaţilor ", "content": []}, {"name": "Articolul 192. Compensaţii pentru uzura bunurilor ", "content": ["(1) Salariatului care foloseşte, cu acordul sau ştirea angajatorului şi în interesul acestuia, bunurile personale i se plăteşte compensaţia pentru utilizarea şi uzura mijloacelor de transport, instrumentelor, utilajului, a altor materiale şi mijloace tehnice ce-i aparţin şi i se compensează cheltuielile legate de utilizarea lor.", "(2) Cuantumul şi modul de plată a compensaţiei se stabilesc prin acordul scris al părţilor contractului individual de muncă."]}, {"name": "Articolul 193. Garanţiile acordate salariaţilor obligaţi să ", "content": []}, {"name": "Articolul 194. Garanţii în legătură cu concediul medical", "content": []}, {"name": "Articolul 195. Garanţii şi compensaţii acordate salariaţilor ", "content": ["(1) Salariaţilor care urmează, la iniţiativa angajatorului, cursul de formare profesională cu scoatere din activitate li se menţine locul de muncă (funcţia) şi salariul mediu, li se acordă alte garanţii şi compensaţii prevăzute de legislaţia în vigoare.", "(2) Salariaţilor care urmează, la iniţiativa angajatorului, cursul de formare profesională cu scoatere din activitate, într-o altă localitate, li se compensează cheltuielile de deplasare în modul şi în condiţiile prevăzute pentru salariaţii trimişi în deplasare în interes de serviciu."]}, {"name": "Articolul 196. Garanţii şi compensaţii în cazul unor ", "content": ["(1) În caz de vătămare a sănătăţii sau deces al salariatului ca urmare a unui accident de muncă sau a unei boli profesionale, salariatului i se compensează salariul (venitul) nerealizat, precum şi cheltuielile suplimentare pentru reabilitarea medicală, socială şi profesională în legătură cu vătămarea sănătăţii, sau familiei defunctului i se compensează cheltuielile legate de deces.", "(2) Mărimea şi condiţiile acordării garanţiilor şi compensaţiilor prevăzute la alin.(1) sînt stabilite de legislaţia în vigoare."]}, {"name": "Articolul 197. Garanţii în domeniul asigurărilor sociale", "content": []}, {"name": "Articolul 1971. Garanții în caz de reorganizare a unității, ", "content": ["(1) În caz de reorganizare a unității, schimbare a tipului de proprietate sau a proprietarului acesteia, cesionarul preia toate drepturile și obligațiile existente la data producerii evenimentului ce decurg din contractele individuale de muncă și din contractele colective de muncă în vigoare.", "(2) Reorganizarea unității, schimbarea tipului de proprietate sau a proprietarului acesteia nu constituie, în sine, temeiuri de încetare a contractului individual de muncă (cu excepțiile prevăzute la art. 86 alin. (1) lit. f)). Totodată, concedierea salariaților poate interveni, în asemenea cazuri, ca urmare a reducerii numărului sau a statelor de personal din unitate.", "(3) În caz de reorganizare a unității, schimbare a tipului de proprietate sau a proprietarului acesteia urmează a fi respectat dreptul salariaților la informare și consultare. Cu cel puțin 30 de zile calendaristice înainte de declanșarea procedurii de reorganizare a unității, de schimbare a tipului de proprietate sau a proprietarului acesteia, angajatorul în exercițiu va informa în scris reprezentanții salariaților săi referitor la:", "(4) Cesionarul este obligat să ofere reprezentanților salariaților săi informațiile menționate la alin. (3) lit. a)–d) cu cel puțin 30 de zile calendaristice înainte ca reorganizarea unității, schimbarea tipului de proprietate sau a proprietarului acesteia să se producă efectiv.", "(5) Dacă la unitate nu există nici sindicat, nici reprezentanți aleși, informația menționată la alin. (3) se aduce la cunoștința salariaților printr-un anunţ public plasat pe un panou informativ cu acces general la sediul unităţii (inclusiv la fiecare din filialele sau reprezentanţele acesteia), precum şi, după caz, prin intermediul paginii web sau al mesajelor electronice.", "(6) În cazul în care cedentul și/sau cesionarul preconizează să întreprindă anumite măsuri cu privire la salariații lor, acestea urmează a fi consultate cu reprezentanții salariaților în conformitate cu prevederile art. 421.", "(7) Dacă în procesul de reorganizare a unității, de schimbare a tipului de proprietate sau a proprietarului acesteia sînt preconizate reduceri ale numărului ori statelor de personal, se vor aplica suplimentar prevederile art. 88."]}, {"name": "Articolul 1972. Garanții în cazul examenelor medicale", "content": []}, {"name": "Articolul 198. Dispoziţii generale", "content": ["(1) Regulamentul intern al unităţii este un act juridic care se întocmeşte în fiecare unitate, cu consultarea reprezentanţilor salariaţilor, şi se aprobă prin ordinul (dispoziţia, decizia, hotărîrea) angajatorului.", "(2) Regulamentul intern al unităţii nu poate cuprinde prevederi care contravin legislaţiei în vigoare, clauzelor convenţiilor colective şi ale contractului colectiv de muncă.", "(3) Prin regulamentul intern al unităţii nu se pot stabili limitări ale drepturilor individuale sau colective ale salariaţilor."]}, {"name": "Articolul 199. Conţinutul regulamentului intern al unităţii", "content": ["(1) Regulamentul intern al unităţii trebuie să conţină următoarele prevederi:", "(2) Regulamentul intern al unităţii poate cuprinde şi alte reglementări privind raporturile de muncă în unitate.", "(3) Regulamentul intern al unităţii se aduce la cunoştinţa salariaţilor, sub semnătură sau prin altă modalitate care permite confirmarea recepționării/înștiințării, de către angajator şi produce efecte juridice pentru aceştia de la data încunoştinţării.", "(4) Obligaţia familiarizării salariaţilor cu conţinutul regulamentului intern al unităţii trebuie îndeplinită de angajator în termen de până la 10 zile lucrătoare de la data aprobării regulamentului.", "(5) Modul de familiarizare a fiecărui salariat cu conţinutul regulamentului intern al unităţii se stabileşte nemijlocit în textul acestuia.", "(6) Regulamentul intern se afişează în toate subdiviziunile structurale ale unităţii.", "(7) Orice modificare sau completare a regulamentului intern al unităţii se efectuează cu respectarea prevederilor art.198 şi se aduce la cunoştinţa salariaţilor în termenul şi în modul prevăzute la alin. (4) şi (5)."]}, {"name": "Articolul 200. Statutele şi regulamentele disciplinare", "content": []}, {"name": "Articolul 201. Disciplina muncii", "content": []}, {"name": "Articolul 202. Asigurarea disciplinei de muncă", "content": []}, {"name": "Articolul 203. Stimulări ", "content": ["(1) Pentru succese în muncă, angajatorul poate aplica stimulări sub formă de:", "(2) Regulamentul intern al unităţii, statutele şi regulamentele disciplinare pot să prevadă şi alte modalităţi de stimulare a salariaţilor.", "(3) Pentru succese deosebite în muncă, merite faţă de societate şi faţă de stat, salariaţii pot fi înaintaţi la distincţii de stat (ordine, medalii, titluri onorifice), lor li se pot decerna premii de stat."]}, {"name": "Articolul 204. Modul de aplicare a stimulărilor", "content": ["(1) Stimulările se aplică de către angajator după consultarea reprezentanţilor salariaţilor.", "(2) Stimulările se consemnează într-un ordin (dispoziţie, decizie, hotărîre) și se aduc la cunoștință colectivului de muncă."]}, {"name": "Articolul 205. Avantajele şi înlesnirile acordate salariaţilor ", "content": []}, {"name": "Articolul 206. Sancţiuni disciplinare", "content": ["(1) Pentru încălcarea disciplinei de muncă, angajatorul are dreptul să aplice faţă de salariat următoarele sancţiuni disciplinare:", "(1) lit.g)-r).", "(2) Legislaţia în vigoare poate prevedea pentru unele categorii de salariaţi şi alte sancţiuni disciplinare.", "(3) Se interzice aplicarea amenzilor şi altor sancţiuni pecuniare pentru încălcarea disciplinei de muncă.", "(4) Pentru aceeaşi abatere disciplinară nu se poate aplica decît o singură sancţiune.", "(5) La aplicarea sancţiunii disciplinare, angajatorul trebuie să ţină cont de gravitatea abaterii disciplinare comise şi de alte circumstanţe obiective."]}, {"name": "Articolul 207. Organele abilitate cu aplicarea sancţiunilor", "content": ["(1) Sancţiunea disciplinară se aplică de organul căruia i se atribuie dreptul de angajare (alegere, confirmare sau numire în funcţie) a salariatului respectiv.", "(2) Salariaţilor care poartă răspundere disciplinară conform statutelor sau regulamentelor disciplinare şi altor acte normative li se pot aplica sancţiuni disciplinare şi de organele ierarhic superioare celor indicate la alin.(1).", "(3) Salariaţii care deţin funcţii elective pot fi concediaţi (art.206 alin.(1) lit.d)) numai prin hotărîrea organului de care au fost aleşi şi numai în temeiuri legale."]}, {"name": "Articolul 208. Modul de aplicare a sancţiunilor disciplinare", "content": ["(1) Pînă la aplicarea sancțiunii disciplinare, angajatorul este obligat să ceară în scris salariatului o explicație scrisă privind fapta comisă. Explicația privind fapta comisă poate fi prezentată de către salariat în termen de 5 zile lucrătoare de la data solicitării. Refuzul de a prezenta explicația cerută se consemnează într-un proces- verbal semnat de un reprezentant al angajatorului și un reprezentant al salariaților.", "(2) În funcţie de gravitatea faptei comise de salariat, angajatorul este în drept să organizeze şi o anchetă de serviciu, a cărei durată nu poate depăşi o lună. În cadrul anchetei, salariatul are dreptul să-şi explice atitudinea şi să prezinte persoanei abilitate cu efectuarea anchetei toate probele şi justificările pe care le consideră necesare."]}, {"name": "Articolul 209. Termenele de aplicare a sancţiunilor", "content": ["(1) Sancţiunea disciplinară se aplică, de regulă, imediat după constatarea abaterii disciplinare, dar nu mai tîrziu de o lună din ziua constatării ei, fără a lua în calcul timpul aflării salariatului în concediul anual de odihnă, în concediul de studii sau în concediul medical.", "(2) Sancţiunea disciplinară nu poate fi aplicată după expirarea a 6 luni din ziua comiterii abaterii disciplinare, iar în urma reviziei sau a controlului activităţii economico-financiare – după expirarea a 2 ani de la data comiterii. În termenele indicate nu se include durata desfăşurării procedurii penale."]}, {"name": "Articolul 210. Aplicarea sancţiunii disciplinare", "content": ["(1) Sancţiunea disciplinară se aplică prin ordin (dispoziţie, decizie, hotărîre), în care se indică în mod obligatoriu:", "(2) Ordinul (dispoziţia, decizia, hotărîrea) de sancţionare, cu excepţia sancţiunii disciplinare sub formă de concediere conform art.206 alin.(1) lit.d) care se aplică cu respectarea art.81 alin.(3), se comunică salariatului, sub semnătură sau prin altă modalitate care permite confirmarea recepționării/înștiințării, în termen de cel mult 5 zile lucrătoare de la data emiterii, iar în cazul în care acesta activează într-o subdiviziune interioară a unităţii (filială, reprezentanţă, serviciu desconcentrat etc.) aflate în altă localitate - în termen de cel mult 15 zile lucrătoare şi produce efecte de la data comunicării. Refuzul salariatului de a confirma prin semnătură comunicarea ordinului se fixează într-un proces-verbal semnat de un reprezentant al angajatorului şi un reprezentant al salariaţilor.", "(3) Ordinul (dispoziţia, decizia, hotărîrea) de sancţionare poate fi contestat de salariat în instanţa de judecată în condiţiile art.355."]}, {"name": "Articolul 211. Termenul de validitate şi efectele sancţiunilor", "content": ["(1) Termenul de validitate a sancţiunii disciplinare nu poate depăşi un an din ziua aplicării. Dacă pe parcursul acestui termen salariatul nu va fi supus unei noi sancţiuni disciplinare, se consideră că sancţiunea disciplinară nu i-a fost aplicată.", "(2) Angajatorul care a aplicat sancţiunea disciplinară este în drept să o revoce în decursul unui an din proprie iniţiativă, la rugămintea salariatului, la demersul reprezentanţilor salariaţilor sau al şefului nemijlocit al salariatului.", "(3) În interiorul termenului de validitate a sancţiunii disciplinare, salariatului sancţionat nu i se pot aplica stimulări prevăzute la art.203."]}, {"name": "Articolul 2111. Încălcarea gravă a obligațiilor de muncă", "content": []}, {"name": "Articolul 2112. Domeniul de aplicare a evaluării", "content": ["(1) Evaluarea periodică a performanței individuale a salariatului reprezintă procedura de evaluare a personalului, prin care se determină nivelul de îndeplinire a indicatorilor de performanță individuală, în vederea aprecierii rezultatelor obținute, identificării necesităților de dezvoltare profesională, luării deciziilor privind cariera salariatului, și se aplică categoriilor de personal pasibile evaluării, în conformitate cu decizia angajatorului.", "(2) Etapele și procedurile evaluării performanței individuale a salariatului se specifică în regulamentul intern al unității.", "(3) Emiterea ordinului de stabilire a perioadei de evaluare a performanței individuale, informarea salariatului și aprobarea listei evaluatorilor țin de atribuția angajatorului."]}, {"name": "Articolul 2113. Indicatorii de performanță individuală", "content": ["(1) Indicatorii de performanță individuală se stabilesc de către angajatorul salariatului după consultarea acestuia și se aduc la cunoștința salariatului în formă scrisă.", "(2) Indicatorii de performanță individuală se stabilesc nu mai des decât o dată la 3 luni și trebuie să fie rezonabil de apropiați de cei formulați pentru ceilalți salariați care ocupă funcții similare, au același nivel de experiență și pregătire profesională. Indicatorii vor corespunde următoarelor cerințe:"]}, {"name": "Articolul 2114. Evaluarea performanței individuale", "content": ["(1) Evaluarea performanței individuale a salariatului constă în compararea rezultatelor activității acestuia cu indicatorii de performanță individuală stabiliți și în acordarea unui calificativ de performanță.", "(2) Procedura de evaluare a performanței individuale va prevedea cel puțin 3 calificative de performanță distincte, corelate cu nivelul de îndeplinire a indicatorilor de performanță individuală, în conformitate cu grila stabilită în regulamentul intern al unității.", "(3) Calificativul „nesatisfăcător” se atribuie nivelului minim de îndeplinire a indicatorilor de performanță individuală, în conformitate cu prevederile regulamentului intern al unității.", "(4) Evaluarea performanței individuale este o procedură care se realizează periodic, periodicitatea desfășurării acesteia fiind stabilită în regulamentul intern al unității. Evaluarea se va desfășura nu mai des decât o dată la 3 luni, iar durata totală a procedurii de evaluare nu va depăși o lună de la data inițierii acesteia până la data aducerii la cunoștința salariatului a rezultatelor evaluării.", "(5) Salariatul este informat, în formă scrisă, cu privire la inițierea procedurii de evaluare cu cel puțin 5 zile înainte.", "(6) Evaluarea performanței individuale a salariatului se realizează de către conducătorul nemijlocit al acestuia sau de către o comisie de evaluare constituită în acest scop de către angajator.", "(7) Salariatul are dreptul de a oferi explicații privind îndeplinirea indicatorilor de performanță individuală stabiliți."]}, {"name": "Articolul 2115. Rezultatele evaluării performanței", "content": ["(1) Rezultatele evaluării performanței individuale, inclusiv calificativul acordat și motivarea acordării acestuia, se aduc la cunoștința salariatului, în formă scrisă, și pot fi contestate de cel din urmă la angajator în decurs de 5 zile lucrătoare din momentul aducerii la cunoștință a rezultatelor evaluării.", "(2) Angajatorul examinează contestația în decurs de 10 zile lucrătoare din momentul recepționării acesteia și informează salariatul, în formă scrisă, privind decizia sa pe marginea contestației. În cazul în care nu este de acord cu decizia angajatorului, salariatul poate contesta această decizie în instanța de judecată în termen de 30 de zile de la data prezentării în scris de către angajator a deciziei sale pe marginea contestației.", "(3) Rezultatele evaluării performanței individuale se iau în considerare la luarea deciziilor de către angajator privind promovarea, concedierea, necesitatea instruirii și stimularea financiară sau nonfinanciară a salariatului."]}, {"name": "Articolul 212. Noţiuni principale", "content": ["(1) Prin formare profesională se înţelege orice proces de instruire în urma căruia un salariat dobîndeşte o calificare, atestată printr-un certificat sau o diplomă eliberate în condiţiile legii.", "(2) Prin formare profesională continuă se înţelege orice proces de instruire în cadrul căruia un salariat, avînd deja o calificare ori o profesie, îşi completează cunoştinţele profesionale prin aprofundarea cunoştinţelor într-un anumit domeniu al specialităţii de bază sau prin deprinderea unor metode sau procedee noi aplicate în cadrul specialităţii respective.", "(3) Prin formare tehnică se înţelege orice sistem de instruire prin care un salariat însuşeşte procedeele de aplicare în procesul muncii a mijloacelor tehnice şi tehnologice."]}, {"name": "Articolul 213. Drepturile şi obligaţiile angajatorului ", "content": ["(1) Angajatorul este obligat să creeze condiţiile necesare şi să favorizeze formarea profesională şi tehnică a salariaţilor care urmează instruirea în producţie, se perfecţionează sau studiază în instituţii de învăţămînt, fără scoatere din activitate.", "(2) În cadrul fiecărei unităţi persoană juridică, angajatorul, în comun cu reprezentanţii salariaţilor, întocmeşte şi aprobă anual planurile de formare profesională.", "(3) Condiţiile, modalităţile şi durata formării profesionale, drepturile şi obligaţiile părţilor, precum şi volumul mijloacelor financiare alocate în acest scop (în mărime de cel puţin 2 la sută din fondul de salarizare al unităţii), se stabilesc în contractul colectiv de muncă sau în convenţia colectivă.", "(4) În cazul în care participarea salariaţilor la cursurile sau stagiile de formare profesională este iniţiată de angajator, toate cheltuielile aferente sînt suportate de către acesta.", "(5) În cazul scoaterii din activitate a salariatului pe o durată scurtă, în scopul formării profesionale, acţiunea contractului individual de muncă al acestuia continuă cu menţinerea salariului mediu. Dacă perioada respectivă depăşeşte 60 de zile calendaristice, contractul individual de muncă al salariatului se suspendă, acesta beneficiind de o indemnizaţie plătită de angajator conform prevederilor contractului colectiv de muncă."]}, {"name": "Articolul 214. Drepturile şi obligaţiile salariaţilor ", "content": ["(1) Salariatul are dreptul la formare profesională, inclusiv la obţinerea unei profesii sau specialităţi noi. Acest drept poate fi realizat prin încheierea, în formă scrisă, a unor contracte de formare profesională (art.215, 216 alin.(3) şi (4)), adiţionale la contractul individual de muncă.", "(2) - abrogat.", "(3) În cazul în care salariatul vine cu iniţiativa participării la o formă de formare profesională cu scoatere din activitate, organizată în afara unităţii, angajatorul va examina solicitarea scrisă a salariatului în comun cu reprezentanţii salariaţilor.", "(4) În termen de 15 zile calendaristice de la data înregistrării solicitării, angajatorul va decide în ce condiţii poate permite salariatului participarea la o formă de formare profesională conform alin.(3) şi dacă va suporta, integral sau parţial, costul acesteia."]}, {"name": "Articolul 215. Contractul de calificare profesională", "content": ["(1) Contractul de calificare profesională este un contract special, adiţional la contractul individual de muncă, încheiat în formă scrisă, în baza căruia salariatul se obligă să urmeze un curs de formare profesională, organizat de angajator, pentru a obţine o calificare profesională.", "(2) Formarea profesională la nivel de unitate conform contractului de calificare profesională se realizează de către un instructor sau maistru de instruire, numit de angajator dintre salariaţii calificaţi cu experienţă profesională şi autorizat în modul prevăzut de lege."]}, {"name": "Articolul 216. Contractul de ucenicie şi contractul ", "content": ["(1) Angajatorul are dreptul să încheie un contract de ucenicie cu persoana care este în căutarea unui loc de muncă şi care nu are o calificare profesională.", "(2) Contractul de ucenicie, încheiat în formă scrisă, este un contract de drept civil şi se reglementează de Codul civil şi de alte acte normative.", "(3) Angajatorul are dreptul să încheie un contract de formare profesională continuă cu orice salariat al unităţii.", "(4) Contractul de formare profesională continuă se încheie în formă scrisă, este un act adiţional la contractul individual de muncă şi se reglementează de legislaţia muncii şi de alte acte normative ce conţin norme ale dreptului muncii."]}, {"name": "Articolul 217. Conţinutul contractului de ucenicie şi ", "content": ["(1) Contractul de ucenicie şi contractul de formare profesională continuă vor include:", "(1) lit.g)-r)) înainte de expirarea termenului prevăzut de contract conform lit.e).", "(2) Contractul de ucenicie şi contractul de formare profesională continuă pot cuprinde şi alte clauze determinate de părţi, care nu contravin legislaţiei în vigoare."]}, {"name": "Articolul 218. Durata uceniciei şi a formării profesionale", "content": ["(1) Durata uceniciei sau a formării profesionale continue nu trebuie să depăşească, pe parcursul săptămînii, durata timpului de muncă stabilită de prezentul cod pentru vîrsta şi profesia respectivă la executarea lucrărilor corespunzătoare.", "(2) Timpul necesar ucenicului pentru participarea la activităţi teoretice ce ţin de formarea profesională se include în timpul de muncă.", "(3) Salariaţii încadraţi în formarea profesională continuă în unitate pot fi eliberaţi temporar de la munca prevăzută de contractul individual de muncă sau pot lucra în condiţiile timpului de muncă parţial ori ale regimului flexibil al timpului de muncă, cu acordul scris al angajatorului.", "(4) În cazul salariaţilor încadraţi în formarea profesională continuă sînt interzise:", "(5) Termenul contractului de ucenicie, ca şi al celui de formare profesională continuă, începe să curgă la data indicată în contract, prelungindu-se cu perioada concediului medical şi în alte cazuri prevăzute de contract."]}, {"name": "Articolul 219. Aplicarea legislaţiei muncii pe duratauceniciei ", "content": ["(1) În privinţa ucenicilor şi salariaţilor care au încheiat contract de formare profesională continuă se aplică legislaţia muncii, inclusiv legislaţia privind protecţia muncii.", "(2) Clauzele contractelor de ucenicie şi ale contractelor de formare profesională continuă care contravin legislaţiei în vigoare, prevederilor convenţiilor colective şi ale contractelor colective de muncă sînt considerate nule şi inaplicabile.", "(3) Angajatorul va asigura, printr-un control corespunzător, efectuat în comun cu reprezentanţii salariaţilor, eficienţa sistemului de ucenicie şi a oricărui alt sistem de formare a cadrelor şi protecţia adecvată a lor."]}, {"name": "Articolul 220. Încetarea contractului de formare ", "content": []}, {"name": "Articolul 221. Încetarea (desfacerea) contractului", "content": []}, {"name": "Articolul 222. Politica statului în domeniul securităţii ", "content": ["(1) Direcţiile principale ale politicii de stat în domeniul securităţii şi sănătăţii în muncă sînt:", "(2) Politica statului în domeniul securităţii şi sănătăţii în muncă se elaborează şi se reexaminează cu consultarea patronatelor şi a sindicatelor, ţinînd cont de evoluţia reglementărilor internaţionale în acest domeniu şi de progresul tehnic.", "(3) Realizarea politicii statului în domeniul securităţii şi sănătăţii în muncă se asigură prin acţiuni coordonate ale autorităţilor publice centrale şi locale, ale patronatelor, sindicatelor, angajatorilor, reprezentanţilor salariaţilor."]}, {"name": "Articolul 223. Coordonarea securităţii şi sănătăţii în muncă", "content": []}, {"name": "Articolul 224. Organizarea securităţii şi sănătăţii în muncă", "content": []}, {"name": "Articolul 225. Asigurarea dreptului salariaţilor la o muncă  ", "content": ["(1) Statul garantează salariaţilor apărarea dreptului acestora la o muncă care să corespundă cerinţelor de securitate şi sănătate în muncă.", "(2) Condiţiile de muncă stipulate în contractul individual de muncă trebuie să corespundă cerinţelor de securitate şi sănătate în muncă.", "(3) Pe parcursul sistării de către organele de stat de control a activităţii de muncă, prevăzută de contractul individual de muncă, ca rezultat al încălcării cerinţelor de securitate şi sănătate în muncă fără vina salariatului, acestuia i se menţine locul de muncă (funcţia) şi salariul mediu.", "(4) Dacă salariatul refuză să presteze munca în cazul apariţiei unui pericol pentru viaţa ori sănătatea sa, angajatorul este obligat să-i acorde salariatului, o altă muncă, corespunzătoare nivelului de pregătire profesională a salariatului, pînă la înlăturarea pericolului, cu menţinerea salariului de la locul de muncă precedent.", "(5) În cazul în care acordarea unei alte munci nu este posibilă, timpul staţionării salariatului pînă la înlăturarea pericolului pentru viaţa sau sănătatea sa se plăteşte de angajator în conformitate cu art. 163 alin. (1).", "(6) În cazul neasigurării salariatului, conform cerinţelor de securitate şi sănătate în muncă, cu echipament de protecţie individuală şi colectivă, angajatorul nu are dreptul să ceară salariatului executarea obligaţiilor de muncă şi este obligat să plătească staţionarea din această cauză în conformitate cu prevederile alin. (5).", "(7) Refuzul salariatului de a presta munca în cazul apariţiei unui pericol pentru viaţa ori sănătatea sa din cauza nerespectării cerinţelor de securitate şi sănătate în muncă sau de a presta munca în condiţii grele, vătămătoare şi/sau periculoase ce nu sînt prevăzute în contractul individual de muncă nu atrage răspunderea disciplinară.", "(8) În cazul vătămării sănătăţii salariatului în exercitarea obligaţiilor de muncă, prejudiciul se compensează în conformitate cu legislaţia în vigoare.    "]}, {"name": "Articolul 245. Particularităţile de reglementare a muncii", "content": []}, {"name": "Articolul 246. Categoriile de salariaţi cărora li se aplică", "content": []}, {"name": "Articolul 247. Garanţii la angajare pentru femeile gravide ", "content": ["(1) Refuzul de angajare sau reducerea cuantumului salariului pentru motive de graviditate sau de existenţă a copiilor în vîrstă de pînă la 4 ani este interzis. Refuzul de angajare a unei femei gravide sau a unei persoane cu copil în vîrstă de pînă la 4 ani din alte cauze trebuie să fie motivat, angajatorul informînd în scris persoana în cauză în decurs de 5 zile calendaristice de la data înregistrării în unitate a cererii de angajare. Refuzul de angajare poate fi atacat în instanţa de judecată.   ", "(2) - exclus."]}, {"name": "Articolul 248. Lucrările la care este interzisă utilizarea ", "content": []}, {"name": "Articolul 249. Limitarea trimiterii în deplasare", "content": ["(1) Nu se admite trimiterea în deplasare în interes de serviciu a persoanelor cărora deplasarea le este contraindicată conform certificatului medical.", "(2) Persoanele cu dizabilităţi severe şi accentuate, femeile gravide, părinţii singuri care au copii în vîrstă de pînă la 14 ani, salariaţii care au copii în vîrstă de pînă la 4 ani sau copii cu dizabilităţi, persoanele care îmbină concediile pentru îngrijirea copilului, prevăzute la art.126 şi 127 alin.(2), cu munca, precum şi salariaţii care îngrijesc de un membru al familiei bolnav, în baza certificatului medical, pot fi trimişi în deplasare numai cu acordul lor scris. Totodată, angajatorul este obligat să informeze în scris salariaţii menţionaţi despre dreptul lor de a refuza plecarea în deplasare."]}, {"name": "Articolul 250. Transferul la o altă muncă al unor categorii", "content": ["(1) În cazul în care, drept urmare a evaluării riscurilor profesionale în conformitate cu Legea securității și sănătății în muncă, munca prestată de către o femeie gravidă, o femeie care a născut de curînd sau una care alăptează se dovedește a prezenta riscuri pentru securitatea sau sănătatea acesteia ori poate avea repercusiuni asupra sarcinii sau alăptării, angajatorul ia măsurile necesare pentru ca, printr-o modificare temporară a condițiilor de muncă, să excludă influența factorilor de risc asupra persoanelor menționate.", "(2) Dacă modificarea condițiilor de muncă, prevăzută la alin. (1), nu este posibilă din motive obiective, femeii gravide, femeii care a născut de curînd sau celei care alăptează i se acordă o altă muncă, astfel încît să se evite expunerea acesteia la factorii de risc identificați în cadrul evaluării. În perioada activității la noul loc de muncă, femeii gravide, femeii care a născut de curînd sau celei care alăptează i se menține salariul mediu de la locul de muncă precedent.", "(3) Dispozițiile alin. (1) și (2) se aplică inclusiv în cazurile în care graviditatea sau alăptarea intervine în perioada prestării unei munci ce presupune influența factorilor de risc, cu condiția informării cuvenite a angajatorului.", "(4) Femeile gravide, femeile care au născut de curînd și cele care alăptează vor fi înlăturate de la munca de noapte, acordîndu-li-se o muncă de zi, cu menținerea salariului mediu de la locul de muncă precedent.", "(5) Pînă la soluţionarea chestiunii privind acordarea unei alte munci în conformitate cu alin. (2) –(4) sau în cazul în care schimbarea locului de muncă nu este posibilă din motive obiective, femeile gravide, femeile care au născut de curînd și cele care alăptează vor fi scutite de îndeplinirea obligaţiilor de muncă, cu menținerea salariului mediu pentru zilele pe care nu le-au lucrat din această cauză.", "(6) Fără a aduce atingere dispozițiilor alin. (1)–(5), femeile care au copii cu vîrsta de pînă la 3 ani, în cazul în care nu au posibilitatea să-şi îndeplinească obligaţiile de muncă, sînt transferate, în modul prevăzut de prezentul cod, la un alt loc de muncă, cu menținerea salariului mediu de la locul de muncă precedent pînă cînd copiii împlinesc vîrsta de 3 ani."]}, {"name": "Articolul 251. Interzicerea concedierii femeilor gravide şi  ", "content": ["(1) lit. b), g) – k)."]}, {"name": "Articolul 252. Garanţii pentru persoanele care îngrijesc ", "content": []}, {"name": "Articolul 2521. Garanţii pentru persoanele care educă ", "content": []}, {"name": "Articolul 2522. Servicii de îngrijire a copiilor cu vârsta", "content": []}, {"name": "Articolul 253. Examenele medicale ale salariaţilor ", "content": ["(1) Salariaţii în vîrstă de pînă la 18 ani sînt angajaţi numai după ce au fost supuşi unui examen medical preventiv. Ulterior, pînă la atingerea vîrstei de 18 ani, aceştia vor fi supuşi examenului medical obligatoriu în fiecare an.", "(2) Cheltuielile pentru examenele medicale vor fi suportate de angajator."]}, {"name": "Articolul 254. Norma de muncă a salariaţilor în vîrstă", "content": ["(1) Pentru salariaţii în vîrstă de pînă la 18 ani norma de muncă se stabileşte, pornindu-se de la normele generale de muncă, proporţional cu timpul de muncă redus stabilit pentru salariaţii respectivi.", "(2) Salariaților în vârstă de până la 18 ani, angajați după absolvirea instituțiilor de învățământ secundar general și profesional tehnic, angajatorul le stabilește norme de muncă reduse, în conformitate cu legislația în vigoare, cu convențiile colective și cu contractul colectiv de muncă."]}, {"name": "Articolul 255. Lucrările la care este interzisă utilizarea muncii ", "content": ["(1) Este interzisă utilizarea muncii persoanelor în vîrstă de pînă la 18 ani la lucrările cu condiţii de muncă grele, vătămătoare şi/sau periculoase, la lucrări subterane, precum şi la lucrări care pot să aducă prejudicii sănătăţii sau integrităţii morale a minorilor (jocurile de noroc, lucrul în localurile de noapte, producerea, transportarea şi comercializarea băuturilor alcoolice, a articolelor din tutun, a substanțelor stupefiante şi toxice). Nu se admite ridicarea şi transportarea manuală de către minori a greutăţilor care depăşesc normele maxime stabilite pentru ei.", "(2) Nomenclatorul lucrărilor cu condiţii de muncă grele, vătămătoare şi/sau periculoase la care este interzisă aplicarea muncii persoanelor în vîrstă de pînă la 18 ani, precum şi normele de solicitare maximă admise pentru persoanele în vîrstă de pînă la 18 ani la ridicarea şi transportarea manuală a greutăţilor, se aprobă de Guvern după consultarea patronatelor şi sindicatelor."]}, {"name": "Articolul 256. Interzicerea trimiterii în deplasare ", "content": []}, {"name": "Articolul 257. Garanţii suplimentare la concedierea ", "content": []}, {"name": "Articolul 258. Dispoziţii generale", "content": ["(1) Prevederile prezentului capitol se aplică conducătorilor tuturor unităţilor, cu excepţia cazurilor cînd conducătorul (angajatorul) este concomitent şi proprietar al unităţii.", "(2) Conducător al unităţii este persoana fizică care, în conformitate cu legislaţia în vigoare sau documentele de constituire ale unităţii, exercită atribuţii de administrare a unităţii respective, îndeplinind totodată funcţiile organului executiv."]}, {"name": "Articolul 259. Baza juridică de reglementare a muncii", "content": []}, {"name": "Articolul 260. Încheierea contractului individual ", "content": ["(1) Contractul individual de muncă cu conducătorul unităţii se încheie pe durata indicată în documentele de constituire ale unităţii sau pe un termen stabilit în contract prin acordul părţilor.", "(2) Legislaţia în vigoare sau documentele de constituire ale unităţii pot prevedea proceduri speciale ce vor preceda încheierea contractului individual de muncă cu conducătorul unităţii (organizarea concursului, alegerea sau numirea în funcţie)."]}, {"name": "Articolul 261. Munca prin cumul a conducătorului unităţii ", "content": ["(1) Conducătorul unităţii de stat, inclusiv municipale, sau al unităţii cu capital majoritar de stat nu poate să presteze muncă prin cumul la o altă unitate sau să cumuleze funcţii la unitatea pe care o conduce, cu excepţiile prevăzute de legislaţia în vigoare.", "(2) Conducătorul unităţii de stat, inclusiv municipale, sau al unităţii cu capital majoritar de stat nu poate să facă parte din organele care exercită supravegherea şi controlul în unitatea pe care o conduce."]}, {"name": "Articolul 262. Răspunderea materială a conducătorului", "content": ["(1) Conducătorul unităţii poartă răspundere materială deplină pentru prejudiciul direct şi real pe care l-a cauzat unităţii, conform prezentului cod şi altor acte normative.", "(2) În cazurile prevăzute de legislaţia în vigoare, conducătorul unităţii repară prejudiciul cauzat unităţii ca urmare a acţiunii sau inacţiunii sale culpabile. Calcularea acestui prejudiciu se efectuează în conformitate cu normele Codului civil."]}, {"name": "Articolul 263. Temeiuri suplimentare pentru încetarea", "content": []}, {"name": "Articolul 264. Compensaţia în legătură cu încetarea", "content": []}, {"name": "Articolul 265. Demisia conducătorului unităţii", "content": []}, {"name": "Articolul 266. Alte particularităţi de reglementare ", "content": []}, {"name": "Articolul 267. Dispoziţii generale", "content": ["(1) Munca prin cumul reprezintă îndeplinirea de către salariat, pe lîngă munca de bază, a unei alte munci, permanente sau temporare, în afara orelor de program, în temeiul unui contract individual de muncă distinct.", "(2) Contractele individuale de muncă prin cumul pot fi încheiate cu unul sau mai mulţi angajatori, dacă aceasta nu contravine legislaţiei în vigoare.", "(3) Munca prin cumul poate fi prestată atît în cadrul aceleiaşi unităţi, cît şi în alte unităţi.", "(4) Pentru încheierea contractului individual de muncă prin cumul nu se cere consimţămîntul angajatorului de la locul de muncă de bază.", "(5) În contractul individual de muncă se va indica, în mod obligatoriu, că munca respectivă se prestează prin cumul.", "(6) Salariaţii angajaţi prin cumul beneficiază de aceleaşi drepturi şi garanţii ca şi ceilalţi salariaţi din unitatea respectivă."]}, {"name": "Articolul 268. Particularităţile muncii prin cumula unor ", "content": []}, {"name": "Articolul 269. Limitarea muncii prin cumul", "content": []}, {"name": "Articolul 270. Documentele care se prezintă la încheierea", "content": ["(1) Persoana care se angajează prin cumul la o altă unitate este obligată să prezinte angajatorului buletinul de identitate sau un alt act de identitate.", "(2) La angajarea prin cumul într-o funcţie sau profesie care necesită cunoştinţe speciale, angajatorul are dreptul să solicite de la persoana respectivă prezentarea diplomei sau a altui document ce atestă studiile ori pregătirea profesională, iar la angajarea la lucrări cu condiţii de muncă grele, vătămătoare şi/sau periculoase – şi a certificatului medical."]}, {"name": "Articolul 271. Durata timpului de muncă şi a timpului ", "content": []}, {"name": "Articolul 272. Concediul de odihnă anual al salariaţilor", "content": ["(1) Salariaţii care prestează muncă prin cumul beneficiază de un concediu de odihnă anual, plătit conform funcţiei sau specialităţii cumulate, care se acordă concomitent cu concediul de odihnă anual de la locul de muncă de bază.", "(2) Concediul pentru munca prin cumul se acordă conform duratei stabilite pentru funcţia sau specialitatea respectivă la unitate, indiferent de durata concediului la locul de muncă de bază. Salariatul beneficiază de un concediu suplimentar neplătit în cazul în care durata concediului la locul de muncă prin cumul şi la locul de muncă de bază diferă.", "(3) Plata indemnizaţiei de concediu sau a compensaţiei pentru concediul nefolosit se efectuează pornindu-se de la salariul mediu pentru funcţia sau specialitatea cumulată, determinat în modul stabilit de Guvern."]}, {"name": "Articolul 273. Temeiurile suplimentare de încetare ", "content": ["(1) lit.s))."]}, {"name": "Articolul 274. Indemnizaţia de eliberare din serviciu", "content": []}, {"name": "Articolul 275. Încheierea contractului individual de muncă", "content": []}, {"name": "Articolul 276. Atragerea la muncă în zilele de repaus şi", "content": ["(1) Salariaţii care au încheiat contract individual de muncă pe un termen de pînă la 2 luni pot fi atraşi la muncă în zilele de repaus şi de sărbătoare nelucrătoare doar cu acordul lor scris.", "(2) Retribuirea muncii prestate în zilele de repaus şi de sărbătoare nelucrătoare se efectuează în modul prevăzut la art.158."]}, {"name": "Articolul 277. Indemnizaţia de concediu", "content": ["(1) Salariaţilor care au încheiat contract individual de muncă pe un termen de pînă la 2 luni, la încetarea contractului în legătură cu expirarea termenului acestuia, li se plăteşte o indemnizaţie pentru zilele de concediu nefolosite.", "(2) Modul de calculare a indemnizaţiei de concediu prevăzute la alin.(1) se stabileşte de Guvern."]}, {"name": "Articolul 278. Încetarea contractului individual de muncă", "content": ["(1) Salariatul care a încheiat un contract individual de muncă pe un termen de pînă la 2 luni are dreptul la desfacerea acestuia înainte de termen, prevenind în scris angajatorul despre aceasta cu cel puţin 3 zile calendaristice înainte.", "(2) Angajatorul este obligat să preavizeze prin ordin (dispoziţie, decizie, hotărîre), sub semnătură sau prin altă modalitate care permite confirmarea recepționării/înștiințării, salariatul despre încetarea contractului individual de muncă, în legătură cu expirarea termenului, cu cel puţin 3 zile calendaristice înainte."]}, {"name": "Articolul 279. Lucrările sezoniere", "content": ["(1) Se consideră lucrări sezoniere lucrările care, în virtutea condiţiilor climaterice şi a altor condiţii naturale, se efectuează într-o perioadă concretă a anului calendaristic, ce nu depăşeşte 6 luni.", "(2) Nomenclatorul lucrărilor sezoniere se aprobă de Guvern."]}, {"name": "Articolul 280. Condiţiile de încheiere a contractului ", "content": ["(1) Caracterul sezonier al muncii trebuie să fie specificat în contractul individual de muncă (art.55 lit.b)).", "(2) La angajarea salariaţilor la lucrări sezoniere, termenul de probă nu poate fi mai mare de 2 săptămîni calendaristice."]}, {"name": "Articolul 281. Indemnizaţia de concediu", "content": ["(1) Salariaţilor angajaţi la lucrări sezoniere, la încetarea contractului individual de muncă, li se plăteşte o indemnizaţie pentru zilele de concediu nefolosite.", "(2) Modul de calculare a indemnizaţiei de concediu prevăzute la alin. (1) se stabileşte de Guvern."]}, {"name": "Articolul 282. Încetarea contractului individual de muncă ", "content": ["(1) Salariatul angajat la lucrări sezoniere este obligat să prevină, în scris, angajatorul despre desfacerea contractului individual de muncă înainte de termen cu cel puţin 7 zile calendaristice înainte.", "(2) Angajatorul este obligat să-l preavizeze, sub semnătură sau prin altă modalitate care permite confirmarea recepționării/înștiințării, pe salariatul angajat la lucrări sezoniere despre încetarea contractului individual de muncă în legătură cu expirarea termenului cu cel puţin 7 zile calendaristice înainte.", "(3) La desfacerea contractului individual de muncă cu salariatul angajat la lucrări sezoniere în legătură cu lichidarea unităţii, cu reducerea numărului sau a statelor de personal, salariatului i se plăteşte o indemnizaţie de eliberare din serviciu în mărimea salariului său mediu pe 2 săptămîni."]}, {"name": "Articolul 283. Particularităţile contractului individual ", "content": ["(1) La încheierea contractului individual de muncă cu angajatorul persoană fizică, salariatul se obligă să îndeplinească o muncă neinterzisă de legislaţia în vigoare, prevăzută de contract.", "(2) Contractul individual de muncă, încheiat în formă scrisă, va include, în mod obligatoriu, toate clauzele prevăzute la art.49.", "(3) Angajatorul persoană fizică este obligat:"]}, {"name": "Articolul 284. Termenul contractului individual de  muncă", "content": []}, {"name": "Articolul 285. Regimul de muncă şi de odihnă", "content": []}, {"name": "Articolul 286. Modificarea clauzelor contractului individual", "content": []}, {"name": "Articolul 287. Încetarea contractului individual de muncă", "content": ["(1) Salariatul care a încheiat un contract individual de muncă cu un angajator persoană fizică este obligat să-l prevină pe acesta despre demisia sa cu cel puţin 7 zile calendaristice înainte.", "(2) Angajatorul este obligat să-l preavizeze pe salariat, în forma scrisă, sub semnătură sau prin altă modalitate care permite confirmarea recepționării/înștiințării, despre apropiata eliberare din serviciu (art.82 lit.f) şi art.86) cu cel puţin 7 zile calendaristice înainte.", "(3) Termenul concret al preavizului, dat în condiţiile alin.(2), cazurile de plată şi mărimea indemnizaţiilor de eliberare din serviciu, a altor plăţi şi compensaţii ce se cuvin salariatului la încetarea contractului individual de muncă sînt stabilite de părţi în contract."]}, {"name": "Articolul 288. Soluţionarea litigiilor individuale de muncă", "content": []}, {"name": "Articolul 289. Documentele ce confirmă munca ", "content": ["(1) Ca document ce confirmă munca la angajatorul persoană fizică serveşte contractul individual de muncă încheiat în forma scrisă şi înregistrat conform art.283 alin.(3).  ", "(2) - abrogat."]}, {"name": "Articolul 290. Salariaţii cu munca la domiciliu", "content": ["(1) Salariaţi cu munca la domiciliu sînt considerate persoanele care au încheiat un contract individual de muncă privind prestarea muncii la domiciliu cu folosirea materialelor, instrumentelor şi mecanismelor puse la dispoziţie de angajator sau procurate din mijloace proprii.", "(2) În cazul folosirii de către salariatul cu munca la domiciliu a instrumentelor şi mecanismelor proprii, acestuia i se plăteşte o compensaţie pentru uzura lor. Plata acestei compensaţii, precum şi compensarea altor cheltuieli legate de prestarea muncii la domiciliu, se efectuează de angajator în modul stabilit de contractul individual de muncă.", "(3) Modul şi termenele de asigurare a salariaţilor cu munca la domiciliu cu materie primă, materiale şi semifabricate, de efectuare a achitărilor pentru producţia finită, de restituire a contravalorii materialelor aparţinînd salariaţilor cu munca la domiciliu, precum şi de preluare a producţiei finite, se stabilesc de contractul individual de muncă.", "(4) Salariaţii cu munca la domiciliu cad sub incidenţa legislaţiei muncii, cu particularităţile stabilite de prezentul cod."]}, {"name": "Articolul 291. Condiţiile în care se admite munca la domiciliu", "content": []}, {"name": "Articolul 292. Încetarea contractului individual de muncă ", "content": []}, {"name": "Articolul 2921. Salariații ce prestează munca la distanță", "content": ["(1) Munca la distanță reprezintă forma de organizare a muncii în domeniile de activitate, prin care salariatul își îndeplinește atribuțiile specifice ocupației, funcției sau meseriei pe care o deține în alt loc decât cel organizat de angajator, folosind inclusiv mijloace din domeniul tehnologiei informaţiei şi comunicaţiilor.", "(2) Salariații cu munca la distanță sunt salariații care au încheiat un contract individual de muncă sau un acord suplimentar la contractul existent, care conțin clauze de muncă la distanță."]}, {"name": "Articolul 2922. Principiile organizării muncii la distanță", "content": ["(1) Salariatul cu munca la distanță se bucură de toate drepturile și garanțiile prevăzute de lege, de contractul colectiv de muncă, de contractul individual de muncă sau de alt act normativ la nivel de unitate aplicabil salariaților al căror loc de muncă este organizat de angajator.", "(2) Particularitățile privind munca la distanță pot fi prevăzute în contractul individual de muncă, în contractul colectiv de muncă sau în regulamentul intern al unităţii ori în alt act normativ la nivel de unitate."]}, {"name": "Articolul 2923. Încheierea, modificarea și conținutul contractului ", "content": ["(1) Contractul individual de muncă privind munca la distanță se încheie şi se modifică în condițiile prevăzute de prezentul cod, inclusiv prin schimbul de documente electronice cu utilizarea semnăturii electronice avansate calificate.", "(2) Contractul individual de muncă privind munca la distanță trebuie să conțină, în afara clauzelor prevăzute la art. 49, clauze privind:"]}, {"name": "Articolul 2924. Organizarea securității și sănătății în muncă ", "content": []}, {"name": "Articolul 2925. Încetarea contractului individual de muncă ", "content": []}, {"name": "Articolul 293. Angajarea la o muncă legată nemijlocit ", "content": ["(1) La o muncă legată nemijlocit de circulaţia mijloacelor de transport pot fi angajate numai persoanele cu pregătire profesională, stabilită de Guvern, care dispun de un document corespunzător (certificat, permis de conducere etc.).", "(2) Angajarea persoanelor la o muncă legată nemijlocit de circulaţia mijloacelor de transport are loc numai în baza certificatului medical eliberat în urma examenului medical efectuat în modul stabilit de Guvern.", "(3) Nomenclatorul profesiilor (funcţiilor) şi lucrărilor legate nemijlocit de circulaţia mijloacelor de transport se aprobă de Guvern după consultarea patronatelor şi sindicatelor din ramura respectivă."]}, {"name": "Articolul 294. Regimul de muncă şi de odihnă al salariaţilor a ", "content": []}, {"name": "Articolul 295. Drepturile şi obligaţiile salariaţilor a căror muncă ", "content": []}, {"name": "Articolul 296. Dreptul de a practica activitate pedagogică", "content": ["(1) În activitatea pedagogică (didactică) se admit persoanele cu un nivel de studii necesar, stabilit de legislaţia în vigoare, pentru activitatea în instituţiile de învăţămînt corespunzătoare şi în organizaţiile din sfera ştiinţei şi inovării.", "(2) Nu se admit în activitatea pedagogică (didactică) persoanele private de acest drept prin hotărîrea instanţei de judecată sau în baza certificatului medical corespunzător, precum şi persoanele cu antecedente penale pentru anumite infracţiuni. Listele contraindicaţiilor medicale şi a infracţiunilor care nu permit practicarea activităţii pedagogice (didactice) se stabilesc prin lege."]}, {"name": "Articolul 297. Încheierea contractului individual de muncă ", "content": ["(1) Ocuparea tuturor funcţiilor ştiinţifice şi didactice în instituţiile de învăţămînt superior se efectuează în temeiul unui contract individual de muncă pe durată determinată, încheiat conform rezultatelor concursului. Regulamentul privind modul de ocupare a funcţiilor nominalizate se aprobă de Guvern.", "(2) Funcţiile de decan al facultăţii şi de şef de catedră în instituţiile de învăţămînt superior sînt elective. Procedura de alegere în funcţiile menţionate este prevăzută de statutele instituţiilor de învăţămînt respective."]}, {"name": "Articolul 298. Durata timpului de muncă pentru cadrele didactice", "content": ["(1) Pentru cadrele didactice ale instituţiilor de învăţămînt şi ale organizaţiilor din sfera ştiinţei şi inovării se stabileşte o durată redusă a timpului de muncă, care nu va depăşi 35 de ore pe săptămînă (art.96 alin.(3)).", "(2) Durata concretă a timpului de muncă pentru cadrele didactice ale instituţiilor de învăţămînt şi ale organizaţiilor din sfera ştiinţei şi inovării se stabileşte de Guvern, potrivit funcţiei şi/sau specialităţii, ţinîndu-se cont de specificul muncii prestate."]}, {"name": "Articolul 299. Concediul de odihnă anual prelungit", "content": ["(1) Cadrele didactice ale instituţiilor de învăţămînt beneficiază anual, la sfîrşitul anului şcolar, de un concediu de odihnă plătit cu durata de:", "(2) Cadrelor ştiinţifice din instituţiile de învăţămînt de toate nivelurile li se acordă un concediu de odihnă anual plătit cu durata de 62 de zile calendaristice.", "(3) Cadrele ştiinţifice din organizaţiile din sfera ştiinţei şi inovării, indiferent de tipul de proprietate şi forma juridică de organizare, beneficiază anual de un concediu de odihnă plătit cu durata de:", "(4) Сadrele didactice auxiliare şi personalul administrativ din învăţămînt şi din sfera ştiinţei şi inovării beneficiază de un concediu de odihnă anual plătit cu durata de 28 de zile calendaristice.", "(5) Cadrele didactice din instituțiile de învățământ, angajate în baza contractului individual de muncă pe durată determinată, conform art. 55, pe o perioadă de cel puțin un an de studii/un an universitar, beneficiază de un concediu de odihnă plătit cu durata prevăzută la alin. (1) din prezentul articol."]}, {"name": "Articolul 300. Concediul de lungă durată al cadrelor ", "content": ["(1) Cadrelor didactice din instituţiile de învăţămînt li se acordă, nu mai rar decît o dată la 10 ani de activitate pedagogică, un concediu cu durata de pînă la un an, în modul şi în condiţiile, inclusiv cele de plată, stabilite de fondatorul şi/sau statutul instituţiei respective.", "(2) Cadrelor ştiinţifice din organizaţiile din sfera ştiinţei şi inovării li se acordă, în modul şi în condiţiile stabilite de statutul organizaţiei respective:"]}, {"name": "Articolul 301. Temeiuri suplimentare de încetare a contractului ", "content": ["(1) - abrogat.", "(2) Pe lîngă temeiurile generale prevăzute de prezentul cod, contractul individual de muncă încheiat cu cadrele din organizaţiile din sfera ştiinţei şi inovării poate înceta în următoarele temeiuri suplimentare:"]}, {"name": "Articolul 302. Particularităţile activităţii în cadrul misiunilor ", "content": ["(1) Persoanele angajate în funcţii diplomatice, administrativ-tehnice sau de serviciu în cadrul Ministerului Afacerilor Externe şi Integrării Europene sînt detaşate, prin transfer, respectiv, în funcţii diplomatice sau consulare, administrativ-tehnice sau de serviciu la misiunile diplomatice sau oficiile consulare ale Republicii Moldova.", "(2) Durata maximă a detaşării, conform alin.(1), constituie pentru şefii misiunilor diplomatice şi ai oficiilor consulare 4 ani, iar pentru ceilalţi salariaţi detaşaţi – 3 ani.", "(3) La expirarea termenului detaşării, persoanele indicate la alin.(1) sînt transferate în cadrul Ministerului Afacerilor Externe şi Integrării Europene, cu condiţia existenţei unor funcţii vacante, iar în lipsa acestora – sînt incluse în rezerva ministerului respectiv.", "(4) În cazul în care la misiunile diplomatice şi oficiile consulare sînt trimise persoane care nu fac parte din personalul administrativ-tehnic şi cel de serviciu al Ministerului Afacerilor Externe şi Integrării Europene, la expirarea termenului de aflare la misiune, acestea pot fi angajate de ministerul nominalizat cu condiţia existenţei unor locuri vacante."]}, {"name": "Articolul 303. Condiţiile de muncă ale salariaţilor detaşaţi la ", "content": []}, {"name": "Articolul 304. Garanţiile şi compensaţiile acordate salariaţilor ", "content": []}, {"name": "Articolul 305. Încetarea activităţii în misiunile diplomatice ", "content": ["(1) Activitatea salariaţilor membri ai personalului diplomatic şi consular detaşaţi la misiunile diplomatice şi oficiile consulare ale Republicii Moldova poate înceta înainte de termen în următoarele cazuri:", "(2) Încetarea activităţii salariaţilor membri ai personalului administrativ-tehnic şi de serviciu în cadrul misiunilor diplomatice şi oficiilor consulare ale Republicii Moldova are loc în temeiurile prevăzute de prezentul cod şi de alte acte normative."]}, {"name": "Articolul 306. Părţile contractului individual de muncă", "content": ["(1) Angajator poate fi asociaţia religioasă, înregistrată în modul stabilit de legislaţia în vigoare, care a încheiat un contract individual de muncă cu salariatul.", "(2) Salariat al asociaţiei religioase poate fi persoana care a împlinit vîrsta de 16 ani, a încheiat un contract individual de muncă cu asociaţia religioasă, prestează o muncă conform unei anumite profesii, specialităţi sau funcţii şi se supune reglementărilor interioare ale asociaţiei respective."]}, {"name": "Articolul 307. Reglementările interioare ale asociaţiei", "content": []}, {"name": "Articolul 308. Particularităţile încheierii şi modificării contractului", "content": ["(1) Contractul individual de muncă dintre salariat şi asociaţia religioasă poate fi încheiat pe durată determinată (art.55 lit.m)).", "(2) La încheierea contractului individual de muncă, salariatul se obligă să presteze orice muncă neinterzisă de lege şi prevăzută de contract.", "(3) Contractul individual de muncă include clauzele negociate între salariat şi asociaţia religioasă ca angajator, care nu contravin prezentului cod.", "(4) Dacă apare necesitatea modificării contractului individual de muncă, partea interesată este obligată să prevină despre aceasta cealaltă parte, în formă scrisă, cu cel puţin 7 zile calendaristice înainte de operarea modificărilor."]}, {"name": "Articolul 309. Regimul de muncă al salariaţilor din asociaţiile", "content": []}, {"name": "Articolul 310. Temeiurile suplimentare de încetare a contractului ", "content": ["(1) Pe lîngă temeiurile generale prevăzute de prezentul cod, contractul individual de muncă încheiat cu salariatul asociaţiei religioase poate înceta în temeiurile suplimentare prevăzute de contract (art.82 lit.j)).", "(2) Termenul de preavizare a salariatului asociaţiei religioase privind eliberarea din serviciu în temeiurile prevăzute de contractul individual de muncă, precum şi modul şi condiţiile acordării garanţiilor şi compensaţiilor în caz de eliberare din serviciu, se stabilesc în contractul individual de muncă.", "(3) Salariatul asociaţiei religioase are dreptul la demisie, prevenind despre aceasta angajatorul, în scris, cu cel puţin 7 zile calendaristice înainte."]}, {"name": "Articolul 311. Soluţionarea litigiilor individuale de muncă", "content": []}, {"name": "Articolul 312. Contractul individual de muncă pentru perioada ", "content": ["(1) Încheind contractul individual de muncă pentru perioada îndeplinirii unei anumite lucrări, salariatul se obligă să efectueze pentru angajator lucrarea stipulată în contract, conform unei anumite profesii, specialităţi, calificări, primind pe parcursul perioadei de efectuare a lucrării respective o recompensă lunară sub formă de salariu.", "(2) Contractul individual de muncă pentru perioada îndeplinirii unei anumite lucrări se încheie în cazul cînd stabilirea unui termen exact pentru finalizarea acesteia nu este posibilă. Părţile contractului pot conveni asupra unui termen general de executare, precum şi asupra termenelor de executare a unor părţi din lucrare.", "(3) În cazul în care timpul necesar efectuării unei anumite lucrări depăşeşte perioada de 5 ani, contractul individual de muncă se va considera încheiat pe durată nedeterminată."]}, {"name": "Articolul 313. Conţinutul contractului individual de muncă ", "content": ["(1) Conţinutul contractului individual de muncă pentru perioada îndeplinirii unei anumite lucrări este determinat de părţi, cu respectarea prevederilor art.49 alin.(1).", "(2) Pe lîngă clauzele prevăzute la art.49 alin.(1), contractul va stipula, de asemenea, modul şi locul recepţionării de către angajator a lucrării finalizate."]}, {"name": "Articolul 314. Timpul de muncă şi timpul de odihnă", "content": []}, {"name": "Articolul 315. Recepţionarea lucrării şi încetarea contractului ", "content": ["(1) Salariatul este obligat să înştiinţeze în scris angajatorul despre finalizarea lucrării nu mai tîrziu decît în ziua imediat următoare celei în care lucrarea a fost finalizată.", "(2) La primirea înştiinţării, angajatorul este obligat să stabilească şi să comunice salariatului, prin aviz, data recepţionării lucrării.", "(3) Lucrarea finalizată este recepţionată de angajator (sau de reprezentantul acestuia) la locul şi în modul stipulate în contract. Faptul recepţionării lucrării se fixează în actul de recepţionare întocmit de angajator şi semnat de părţi, o copie de pe acesta înmînîndu-se în mod obligatoriu salariatului.", "(4) Lucrarea va fi considerată recepţionată şi în situaţia în care angajatorul (sau reprezentantul acestuia) nu se prezintă, fără vreun motiv întemeiat, la data stabilită pentru recepţionare.", "(5) În cazul în care recepţionarea lucrării la data stabilită nu este posibilă din motive obiective (caz de forţă majoră, concediu medical etc.), angajatorul va stabili un nou termen de recepţionare, comunicîndu-l salariatului în modul prevăzut la alin.(2).", "(6) Ziua recepţionării lucrării se consideră ultima zi de muncă a salariatului, dacă părţile nu au încheiat un nou contract individual de muncă conform prezentului cod."]}, {"name": "Articolul 316. Încetarea înainte de termen a contractului ", "content": []}, {"name": "Articolul 317. Dispoziţii generale", "content": ["(1) Munca în tură continuă reprezintă o formă specifică de desfăşurare a procesului de muncă în afara localităţii în care domiciliază salariaţii, în cadrul căreia nu poate fi asigurată revenirea lor zilnică la locul permanent de trai.", "(2) Munca în tură continuă se aplică în cazul cînd locul de executare a lucrărilor este situat la o distanţă considerabilă de sediul angajatorului, în scopul reducerii termenelor de construcţie, reparaţie sau reconstrucţie a obiectelor cu destinaţie industrială, socială sau de altă natură.", "(3) Salariaţii atraşi la munca în tură continuă locuiesc temporar în orăşele speciale, înfiinţate de angajator, reprezentînd un complex de clădiri şi edificii menite să asigure salariaţilor condiţii bune pentru îndeplinirea lucrărilor şi pentru odihnă între schimburi."]}, {"name": "Articolul 318. Limitarea muncii în tură continuă", "content": ["(1) Nu se admite atragerea la munca în tură continuă a persoanelor în vîrstă de pînă la 18 ani, a femeilor gravide, precum şi a persoanelor cărora munca în tură continuă le este contraindicată conform certificatului medical.", "(2) Persoanele cu dizabilităţi severe şi accentuate, unul dintre părinţii (tutorele, curatorul) care au copii în vîrstă de pînă la 4 ani sau copii cu dizabilităţi, persoanele care îmbină concediile pentru îngrijirea copilului, prevăzute la art.126 şi 127 alin.(2), cu munca şi salariaţii care îngrijesc de un membru al familiei bolnav, în baza certificatului medical, pot presta munca în tură continuă numai cu acordul lor scris. Totodată, angajatorul este obligat să informeze în scris salariaţii menţionaţi despre dreptul lor de a refuza munca în tură continuă."]}, {"name": "Articolul 319. Durata turei continue", "content": ["(1) Durata turei continue reprezintă perioada care include timpul îndeplinirii lucrărilor şi timpul de odihnă între schimburi în orăşelele speciale menţionate la art.317 alin.(3).", "(2) Durata unei ture continue nu trebuie să depăşească o lună. În cazuri excepţionale, la anumite obiective, angajatorul, după consultarea reprezentanţilor salariaţilor, poate majora durata turei continue pînă la 3 luni."]}, {"name": "Articolul 320. Evidenţa timpului de muncă în tură continuă", "content": ["(1) La munca în tură continuă se stabileşte, conform art.99, evidenţa globală a timpului de muncă – pe lună, pe trimestru sau pe o perioadă mai îndelungată care nu va depăşi un an.", "(2) Perioada de evidenţă va cuprinde tot timpul de muncă, timpul deplasării de la sediul angajatorului pînă la locul de executare a lucrărilor şi înapoi, precum şi timpul de odihnă din perioada calendaristică respectivă. Durata totală a timpului de muncă în perioada de evidenţă nu poate să depăşească durata normală a timpului de muncă stabilită de prezentul cod.", "(3) Angajatorul este obligat să ţină evidenţa timpului de muncă şi a timpului de odihnă al fiecărui salariat care prestează munca în tură continuă, atît pentru fiecare lună, cît şi pentru întreaga perioadă de evidenţă."]}, {"name": "Articolul 321. Regimul de muncă şi de odihnă în cadrul", "content": ["(2) Programul muncii în tură continuă prevede timpul necesar pentru transportarea salariaţilor la locul de muncă şi înapoi. Timpul deplasării spre locul de executare a lucrărilor şi înapoi nu se include în timpul de muncă şi poate coincide cu zilele de odihnă dintre schimburi.", "(3) Orele de muncă suplimentară în limitele programului muncii în tură continuă se pot acumula pe parcursul anului calendaristic şi se pot constitui în zile complete, cu acordarea ulterioară a unor zile libere suplimentare, conform ordinului (dispoziţiei, deciziei, hotărîrii) angajatorului.", "(4) Zilele libere, acordate pentru munca prestată în afara duratei normale a timpului de muncă în perioada de evidenţă, sînt retribuite în mărimea unui salariu de bază zilnic dacă contractul individual sau cel colectiv de muncă nu prevede condiţii mai avantajoase."]}, {"name": "Articolul 322. Garanţii şi compensaţii acordate salariaţilor ", "content": ["(1) Salariaţilor care prestează munca în tură continuă li se plăteşte, pentru fiecare zi de aflare la locul de executare a lucrărilor în perioada turei continue, precum şi pentru timpul deplasării de la sediul angajatorului pînă la locul de executare a lucrărilor şi înapoi, un supliment pentru munca în tură continuă în cuantumul stabilit de Guvern.", "(2) Pentru zilele deplasării de la sediul angajatorului pînă la locul de executare a lucrărilor şi înapoi, prevăzute de programul muncii în tură continuă, precum şi pentru zilele de reţinere din cauza condiţiilor meteorologice sau din vina transportatorului, salariatului i se plăteşte un salariu mediu zilnic."]}, {"name": "Articolul 323. Munca salariaţilor din unităţile militare, ", "content": ["(1) Salariaţilor care au încheiat un contract individual de muncă cu unităţile militare, instituţiile sau organizaţiile Forţelor Armate ori cu cele ale autorităţilor publice în care legea prevede îndeplinirea serviciului militar sau special, precum şi persoanelor care execută serviciul civil, li se aplică legislaţia muncii, cu particularităţile prevăzute de actele normative în vigoare.", "(2) În conformitate cu sarcinile unităţilor militare, instituţiilor şi organizaţiilor menţionate la alin.(1), pentru salariaţii acestora se stabilesc condiţii distincte de salarizare, înlesniri şi avantaje suplimentare."]}, {"name": "Articolul 324. Munca personalului medico-sanitar", "content": ["(1) Pentru personalul medico-sanitar se stabileşte o durată redusă a timpului de muncă, care nu va depăşi 35 de ore pe săptămînă.", "(2) Durata concretă a timpului de muncă pentru personalul medico-sanitar se stabileşte de Guvern potrivit funcţiei şi/sau specialităţii şi ţinîndu-se cont de specificul muncii prestate (art.96 alin.(3))."]}, {"name": "Articolul 325. Munca sportivilor profesionişti, a salariaţilor ", "content": []}, {"name": "Articolul 326. Munca în cadrul gospodăriilor ţărăneşti", "content": ["(1) Încheierea, modificarea şi încetarea contractului individual de muncă cu salariatul angajat în gospodăria ţărănească (de fermier) se reglementează de prezentul cod, de Legea privind gospodăriile ţărăneşti (de fermier) şi de alte acte normative. ", "(2) Gospodăria ţărănească (de fermier) este obligată să întocmească, în formă scrisă, contractul individual de muncă cu salariatul şi să-l înregistreze la autoritatea administraţiei publice locale, care remite o copie a acestuia inspecţiei teritoriale de muncă.", "(3) Activitatea de muncă a membrilor gospodăriilor ţărăneşti (de fermier) este reglementată de Legea privind gospodăriile ţărăneşti (de fermier) şi de alte acte normative."]}, {"name": "Articolul 327. Obligaţia uneia dintre părţile contractului", "content": ["(1) Partea contractului individual de muncă (angajatorul sau salariatul) care a cauzat, în legătură cu exercitarea obligaţiilor sale de muncă, un prejudiciu material şi/sau moral celeilalte părţi repară acest prejudiciu conform prevederilor prezentului cod şi altor acte normative.", "(2) Contractul individual şi/sau cel colectiv de muncă pot specifica răspunderea materială a părţilor. În acest caz, răspunderea materială a angajatorului faţă de salariat nu poate fi mai mică, iar a salariatului faţă de angajator – mai mare decît cea prevăzută de prezentul cod şi de alte acte normative.", "(3) Încetarea raporturilor de muncă după cauzarea prejudiciului material şi/sau a celui moral nu presupune eliberarea părţii contractului individual de muncă de repararea prejudiciului prevăzută de prezentul cod şi de alte acte normative."]}, {"name": "Articolul 328. Repararea prejudiciului material de către ", "content": ["(1) Partea contractului individual de muncă repară prejudiciul material pe care l-a cauzat celeilalte părţi în urma acţiunii sau inacţiunii sale ilegale şi culpabile, dacă prezentul cod sau alte acte normative nu prevăd altfel.", "(2) Fiecare parte a contractului este obligată să dovedească cuantumul prejudiciului material care i-a fost cauzat."]}, {"name": "Articolul 329. Repararea prejudiciului material şi a celui ", "content": ["(1) Angajatorul este obligat să repare integral prejudiciul material şi cel moral сauzat salariatului în legătură cu îndeplinirea de către acesta a obligaţiilor de muncă, în cazul discriminării salariatului la locul de muncă sau ca rezultat al privării ilegale de posibilitatea de a munci, dacă prezentul cod sau alte acte normative nu prevăd altfel.   ", "(2) Prejudiciul moral se repară în formă bănească sau într-o altă formă materială determinată de părţi. Litigiile şi conflictele apărute în legătură cu repararea prejudiciului moral se soluţionează de instanţa de judecată, indiferent de mărimea prejudiciului material ce urmează a fi reparat."]}, {"name": "Articolul 330. Obligaţia angajatorului de a repara prejudiciul ", "content": ["(1) Angajatorul este obligat să compenseze persoanei salariul pe care aceasta nu l-a primit, în toate cazurile privării ilegale de posibilitatea de a munci. Această obligaţie survine, în particular, în caz de:", "(2) lit. a);", "(2) În caz de reţinere, din vina angajatorului, a salariului (art.142), a indemnizaţiei de concediu (art.117), a plăţilor în caz de eliberare (art.143) sau a altor plăţi (art.123, 124, 127, 139, 186, art. 225 alin. (8) etc.) cuvenite salariatului, acestuia i se plătesc suplimentar, pentru fiecare zi de întîrziere, 0,3 la sută din suma neplătită în termen."]}, {"name": "Articolul 331. Răspunderea materială a angajatorului", "content": ["(1) Angajatorul care, în urma îndeplinirii necorespunzătoare a obligaţiilor sale prevăzute de contractul individual de muncă, a cauzat un prejudiciu material salariatului repară acest prejudiciu integral. Mărimea prejudiciului material se calculează conform preţurilor de piaţă existente în localitatea respectivă la data reparării prejudiciului, conform datelor statistice.", "(2) Prin acordul părţilor, prejudiciul material poate fi reparat în natură."]}, {"name": "Articolul 332. Modul de examinare a litigiilor privind repararea", "content": ["(1) Cererea scrisă a salariatului privind repararea prejudiciului material şi celui moral se prezintă angajatorului. Angajatorul este obligat să înregistreze cererea respectivă, s-o examineze şi să emită ordinul (dispoziţia, decizia, hotărîrea) corespunzător în termen de 10 zile calendaristice din ziua înregistrării acesteia, aducîndu-l la cunoştinţă salariatului sub semnătură sau prin altă modalitate care permite confirmarea recepționării/înștiințării.", "(2) Dacă salariatul nu este de acord cu ordinul (dispoziţia, decizia, hotărîrea) angajatorului sau dacă ordinul (dispoziţia, decizia, hotărîrea) nu a fost emis în termenul prevăzut la alin.(1), salariatul este în drept să se adreseze cu o cerere în instanţa de judecată pentru soluţionarea litigiului individual de muncă apărut (titlul XII)."]}, {"name": "Articolul 333. Răspunderea materială a salariatului pentru ", "content": ["(1) Salariatul este obligat să repare prejudiciul material cauzat angajatorului, dacă prezentul cod sau alte acte normative nu prevăd altfel.", "(2) La stabilirea răspunderii materiale, în prejudiciul ce urmează a fi reparat nu se include venitul ratat de angajator ca urmare a faptei săvîrşite de salariat.", "(3) Dacă prejudiciul material a fost cauzat angajatorului printr-o faptă ce întruneşte semnele componenţei de infracţiune, răspunderea se stabileşte potrivit Codului penal."]}, {"name": "Articolul 334. Circumstanţele ce exclud răspunderea ", "content": ["(1) Salariatul este absolvit de răspundere materială dacă prejudiciul a fost cauzat în cazuri de forţă majoră, confirmate în modul stabilit, de extremă necesitate, de legitimă apărare, de executare a unei obligaţii legale sau contractuale, precum şi în limitele riscului normal de producţie.", "(2) Salariaţii nu răspund pentru pierderile inerente procesului de producţie, care se încadrează în limitele prevăzute de normele tehnologice sau de legislaţia în vigoare, pentru prejudiciile materiale provocate în circumstanţe neprevăzute care nu puteau fi înlăturate, precum şi în alte cazuri similare."]}, {"name": "Articolul 335. Dreptul angajatorului de a renunţa la repararea ", "content": ["(1) Ţînînd cont de circumstanţele concrete în care a fost cauzat prejudiciul material, angajatorul este în drept să renunţe, integral sau parţial, la repararea acestuia de către salariatul vinovat.", "(2) Divergenţele apărute între salariat şi angajator la aplicarea alin.(1) se examinează în modul prevăzut pentru soluţionarea litigiilor individuale de muncă (art.354-356)."]}, {"name": "Articolul 336. Limitele răspunderii materiale a salariatului", "content": []}, {"name": "Articolul 337. Răspunderea materială deplină a salariatului", "content": ["(1) Răspunderea materială deplină a salariatului constă în obligaţia lui de a repara integral prejudiciul material cauzat.", "(2) Salariatul poate fi tras la răspundere materială deplină pentru prejudiciul material cauzat doar în cazurile prevăzute la art.338.", "(3) Salariaţii în vîrstă de pînă la 18 ani poartă răspundere materială deplină doar pentru cauzarea intenţionată a prejudiciului material, precum şi pentru prejudiciul cauzat în stare de ebrietate alcoolică, în stare cauzată de substanțe stupefiante sau toxice, stabilită în modul prevăzut la art.76 lit.k), sau în urma comiterii unei infracţiuni."]}, {"name": "Articolul 338. Cazurile de răspundere materială deplină ", "content": ["(1) Salariatul poartă răspundere materială în mărimea deplină a prejudiciului material cauzat din vina lui angajatorului în cazurile cînd:", "(2) Conducătorii unităţilor şi adjuncţii lor, şefii serviciilor contabile, contabilii-şefi, şefii de subdiviziuni şi adjuncţii lor poartă răspundere materială în mărimea prejudiciului cauzat din vina lor dacă acesta este rezultatul:"]}, {"name": "Articolul 339. Contractul cu privire la răspunderea materială ", "content": ["(1) Contractul scris cu privire la răspunderea materială deplină poate fi încheiat de angajator cu salariatul care a atins vîrsta de 18 ani şi care deţine o funcţie sau execută lucrări legate nemijlocit de păstrarea, prelucrarea, vînzarea (livrarea), transportarea sau folosirea în procesul muncii a valorilor ce i-au fost transmise.", "(2) Nomenclatorul funcţiilor şi lucrărilor menţionate la alin.(1), precum şi contractul-tip cu privire la răspunderea materială individuală deplină, se aprobă de Guvern."]}, {"name": "Articolul 340. Răspunderea materială colectivă (de brigadă)", "content": ["(1) În cazul în care salariaţii execută în comun anumite genuri de lucrări legate de păstrarea, prelucrarea, vînzarea (livrarea), transportarea sau folosirea în procesul muncii a valorilor ce le-au fost transmise, fiind imposibilă delimitarea răspunderii materiale a fiecărui salariat şi încheierea cu acesta a unui contract cu privire la răspunderea materială individuală deplină, poate fi instituită răspunderea materială colectivă (de brigadă).", "(2) Răspunderea materială colectivă (de brigadă) se instituie de către angajator de comun acord cu reprezentanţii salariaţilor. Contractul scris cu privire la răspunderea materială colectivă (de brigadă) se încheie între angajator şi toţi membrii colectivului (brigăzii).", "(3) Nomenclatorul lucrărilor la îndeplinirea cărora poate fi instituită răspunderea materială colectivă (de brigadă), condiţiile aplicării ei, precum şi contractul-tip cu privire la răspunderea materială colectivă (de brigadă), se aprobă de Guvern.", "(4) La repararea benevolă a prejudiciului material, gradul de vinovăţie al fiecărui membru al colectivului (brigăzii) se determină prin acordul dintre toţi membrii colectivului (brigăzii) şi angajator. La stabilirea prejudiciului material de către instanţa de judecată, gradul de vinovăţie al fiecărui membru al colectivului (brigăzii) se determină de judecată."]}, {"name": "Articolul 341. Determinarea mărimii prejudiciului", "content": ["(1) Mărimea prejudiciului material cauzat angajatorului se determină conform pierderilor reale, calculate în baza datelor de evidenţă contabilă.", "(2) În cazul sustragerii, pierderii, distrugerii sau deteriorării bunurilor angajatorului atribuite la mijloacele fixe, mărimea prejudiciului material se calculează pornindu-se de la costul de inventar (preţul de cost) al valorilor materiale, minus uzura, conform normelor stabilite.", "(3) În caz de sustragere, lipsă, distrugere sau deteriorare intenţionată a valorilor materiale (cu excepţia celor menţionate la alin.(2), prejudiciul se stabileşte pornindu-se de la preţurile din localitatea respectivă la data cauzării prejudiciului, conform datelor statistice."]}, {"name": "Articolul 342. Obligaţia angajatorului de a stabili mărimea ", "content": ["(1) Pînă la emiterea ordinului (dispoziţiei, deciziei, hotărîrii) privind repararea prejudiciului material de către salariatul în cauză, angajatorul este obligat să efectueze o anchetă de serviciu pentru stabilirea mărimii prejudiciului material pricinuit şi a cauzelor apariţiei lui.", "(2) Pentru efectuarea anchetei de serviciu, angajatorul este în drept să creeze, prin ordin (dispoziţie, decizie, hotărîre), o comisie cu participarea specialiştilor în materie.", "(3) Pentru stabilirea cauzei apariţiei prejudiciului material este obligatorie solicitarea unei explicaţii în scris de la salariat. Refuzul de a o prezenta se consemnează într-un proces-verbal semnat de cîte un reprezentant al angajatorului şi, respectiv, al salariaţilor.", "(4) Salariatul are dreptul să ia cunoştinţă de toate materialele acumulate în procesul anchetei de serviciu."]}, {"name": "Articolul 343. Repararea benevolă a prejudiciului material", "content": ["(1) Salariatul vinovat de cauzare angajatorului a unui prejudiciu material îl poate repara benevol, integral sau parţial.", "(2) Se permite repararea prejudiciului material cu achitarea în rate dacă salariatul şi angajatorul au ajuns la un acord în acest sens. În acest caz, salariatul prezintă angajatorului un angajament scris privind repararea benevolă a prejudiciului, cu indicarea termenelor concrete de achitare. Dacă salariatul care şi-a asumat acest angajament a încetat raporturile de muncă cu angajatorul, datoria neachitată se restituie în modul stabilit de legislaţia în vigoare.", "(3) Cu acordul scris al angajatorului, salariatul poate repara prejudiciul material cauzat substituindu-l printr-un echivalent sau îndreptînd ceea ce a deteriorat."]}, {"name": "Articolul 344. Modul de reparare a prejudiciului material", "content": ["(1) Reţinerea de la salariatul vinovat a sumei prejudiciului material care nu depăşeşte salariul mediu lunar se efectuează prin ordinul (dispoziţia, decizia, hotărîrea) angajatorului, care trebuie să fie emis în termen de cel mult o lună din ziua stabilirii mărimii prejudiciului.", "(2) Dacă suma prejudiciului material ce urmează a fi reţinută de la salariat depăşeşte salariul mediu lunar sau dacă a fost omis termenul menţionat la alin.(1), reţinerea se efectuează conform hotărîrii (deciziei) instanţei de judecată.", "(3) În cazul în care angajatorul nu respectă modul stabilit pentru repararea prejudiciului material, salariatul este în drept să se adreseze în instanţa de judecată (titlul XII).", "(4) În caz de apariţie a divergenţelor privind modul de reparare a prejudiciului material, părţile sînt în drept să se adreseze în instanţa de judecată în termen de un an din ziua constatării mărimii prejudiciului (titlul XII)."]}, {"name": "Articolul 345. Repararea prejudiciului material cauzat ", "content": ["(1) Prejudiciul material cauzat unităţii din vina conducătorului ei se repară în condiţiile prezentului cod şi ale altor acte normative în vigoare.", "(2) Proprietarul unităţii decide dacă conducătorul acesteia va repara prejudiciul material cauzat. Proprietarul unităţii este în drept să reţină suma prejudiciului material de la conducătorul unităţii numai în baza hotărîrii (deciziei) instanţei de judecată."]}, {"name": "Articolul 346. Micşorarea mărimii prejudiciului material ", "content": ["(1) Ţinînd cont de gradul şi forma vinovăţiei, de circumstanţele concrete şi situaţia materială a salariatului, instanţa de judecată poate să micşoreze mărimea prejudiciului ce urmează a fi reparat de acesta.", "(2) Instanţa de judecată este în drept să aprobe tranzacţia dintre salariat şi angajator privind micşorarea mărimii prejudiciului material ce urmează a fi reparat.", "(3) Micşorarea mărimii prejudiciului material ce urmează a fi reparat de salariat sau de conducătorul unităţii nu se admite dacă acesta a fost cauzat intenţionat, fapt confirmat în modul stabilit."]}, {"name": "Articolul 347. Limitarea cuantumului reţinerilor din salariu ", "content": []}, {"name": "Articolul 348. Obiectul jurisdicţiei muncii", "content": []}, {"name": "Articolul 349. Părţile litigiilor individuale de muncă ", "content": []}, {"name": "Articolul 350. Principiile jurisdicţiei muncii", "content": []}, {"name": "Articolul 351. Organele de jurisdicţie a muncii", "content": []}, {"name": "Articolul 352. Examinarea litigiilor individuale de muncă ", "content": ["(1) Cererea de soluţionare a litigiului individual de muncă sau a conflictului colectiv de muncă (revendicările în cazul procedurii de conciliere) se depune la organul competent de jurisdicţie a muncii de partea interesată (art.349) şi se înregistrează de acesta în modul stabilit.", "(2) În procesul examinării cererii, părţile sînt în drept să-şi explice poziţia şi să prezinte organului de jurisdicţie a muncii toate probele şi justificările pe care le consideră necesare.", "(3) Organul de jurisdicţie a muncii apreciază probele prezentate de către părţi şi ia decizii conform legislaţiei în vigoare."]}, {"name": "Articolul 353. Scutirea salariaţilor şi a reprezentanţilor", "content": []}, {"name": "Articolul 354. Litigiile individuale de muncă", "content": []}, {"name": "Articolul 355. Examinarea cererii privind soluţionarea", "content": ["(1) Cererea privind soluţionarea litigiului individual de muncă se depune în instanţa de judecată:", "(2) Cererile depuse cu omiterea, din motive întemeiate, a termenelor prevăzute la alin.(1) pot fi repuse în termen de instanţa de judecată.", "(3) Instanţa de judecată va convoca părţile litigiului în timp de 10 zile lucrătoare de la data înregistrării cererii.", "(4) Instanţa de judecată va examina cererea de soluţionare a litigiului individual de muncă în termen de cel mult 30 de zile lucrătoare de la data înregistrării acesteia şi va emite o hotărîre cu drept de atac conform Codului de procedură civilă.", "(5) Instanţa de judecată va remite hotărîrea sa părţilor în termen de 3 zile lucrătoare de la data emiterii."]}, {"name": "Articolul 356. Executarea hotărîrilor privind soluţionarea ", "content": ["(1) Angajatorul este obligat să execute imediat, conform Codului de procedură civilă, hotărîrea (decizia) instanţei de judecată despre restabilirea drepturilor salariatului ce decurg din raporturile de muncă şi din alte raporturi legate nemijlocit de acestea.", "(2) Neexcutarea actelor judecătoreşti indicate la alin.(1) atrage efectele prevăzute de Codul de executare."]}, {"name": "Articolul 357. Noţiuni generale", "content": ["(1) Prin conflicte colective de muncă se înţeleg divergenţele nesoluţionate dintre salariaţi (reprezentanţii lor) şi angajatori (reprezentanţii lor) privind stabilirea şi modificarea condiţiilor de muncă (inclusiv a salariului), privind purtarea negocierilor colective, încheierea, modificarea şi executarea contractelor colective de muncă şi a convenţiilor colective, privind refuzul angajatorului de a lua în considerare poziţia reprezentanţilor salariaţilor în procesul adoptării, în cadrul unităţii, a actelor juridice ce conţin norme ale dreptului muncii, precum şi divergenţele referitoare la interesele economice, sociale, profesionale şi culturale ale salariaţilor, apărute la diferite niveluri între partenerii sociali.", "(2) Momentul declanşării conflictului colectiv de muncă reprezintă data la care a fost comunicată hotărîrea angajatorului (reprezentanţilor săi la diferite niveluri) sau, după caz, a autorităţii publice respective privind refuzul, total sau parţial, de a îndeplini revendicările salariaţilor (reprezentanţilor lor) ori data la care angajatorul (reprezentanţii săi) sau autoritatea publică respectivă urma să răspundă la aceste revendicări, ori data întocmirii procesului-verbal privind divergenţele în cadrul negocierilor colective.", "(3) Prin procedură de conciliere se înţelege examinarea conflictului colectiv de muncă, în scopul soluţionării lui, în cadrul unei comisii de conciliere."]}, {"name": "Articolul 358. Înaintarea revendicărilor", "content": ["(1) În toate cazurile în care într-o unitate există premisele declanşării unui conflict colectiv de muncă, reprezentanţii salariaţilor au dreptul să înainteze angajatorului revendicările lor privind stabilirea unor noi condiţii de muncă sau modificarea celor existente, purtarea negocierilor colective, încheierea, modificarea şi executarea contractului colectiv de muncă.", "(2) Revendicările salariaţilor sînt înaintate angajatorului (reprezentanţilor acestuia) în formă scrisă. Acestea trebuie să fie motivate şi să conţină referiri concrete la normele încălcate ale legislaţiei în vigoare.", "(3) Angajatorul este obligat să primească revendicările înaintate şi să le înregistreze în modul stabilit.", "(4) Copiile revendicărilor pot fi remise, după caz, organelor ierarhic superioare ale unităţii, patronatelor, sindicatelor de ramură, autorităţilor publice centrale şi locale.", "(5) Angajatorul este obligat să răspundă în scris reprezentanţilor salariaţilor în termen de 5 zile lucrătoare de la data înregistrării revendicărilor."]}, {"name": "Articolul 359. Procedura de conciliere", "content": ["(1) Procedura de conciliere se desfăşoară între părţile conflictului, în cadrul unei comisii de conciliere.", "(2) Comisia de conciliere se constituie dintr-un număr egal de reprezentanţi ai părţilor conflictului, la iniţiativa uneia din ele.", "(3) Comisia de conciliere se constituie ad hoc, ori de cîte ori apare un conflict colectiv de muncă.", "(4) Drept temei pentru constituirea comisiei de conciliere servesc ordinul (dispoziţia, decizia, hotărîrea) angajatorului (reprezentanţilor acestuia) şi hotărîrea (decizia) respectivă a reprezentanţilor salariaţilor.", "(5) Preşedintele comisiei de conciliere este ales cu majoritatea voturilor membrilor comisiei.", "(6) Angajatorul este obligat să creeze condiţii normale de lucru comisiei de conciliere.", "(7) Dezbaterile comisiei de conciliere sînt consemnate într-un proces-verbal întocmit în 2 sau mai multe exemplare, după caz, în care se vor indica măsurile generale sau parţiale de soluţionare a conflictului, asupra cărora au convenit părţile.", "(8) Comisia conciliază părțile conflictului colectiv de muncă în termen de cel mult 10 zile lucrătoare de la data constituirii comisiei. Acest termen poate fi prelungit o singură dată prin acordul scris al membrilor comisiei. În cazul în care membrii comisiei de conciliere au ajuns la o înțelegere asupra revendicărilor înaintate, comisia va adopta o decizie obligatorie pentru părțile conflictului, pe care o va remite acestora în termen de 24 de ore din momentul adoptării.", "(9) Dacă membrii comisiei de conciliere nu au ajuns la o înţelegere, preşedintele comisiei va informa în scris despre acest lucru părţile conflictului în termen de 24 de ore."]}, {"name": "Articolul 360. Soluţionarea conflictelor colective de muncă", "content": ["(1) În situaţia în care părţile conflictului nu au ajuns la o înţelegere sau nu sînt de acord cu decizia comisiei de conciliere, fiecare dintre ele, în termen de 10 zile lucrătoare de la data expirării termenului de conciliere a conflictului colectiv de muncă de către comisia de conciliere sau, după caz, de la data adoptării deciziei sau a primirii informaţiei respective (art. 359 alin. (8) şi (9)), este în drept să depună o cerere de soluţionare a conflictului în instanţa de judecată.", "(2) Instanţa de judecată va convoca părţile conflictului în timp de 10 zile lucrătoare de la data înregistrării cererii.", "(3) Instanţa de judecată va examina cererea de soluţionare a conflictului colectiv de muncă în termen de cel mult 30 de zile lucrătoare de la data înregistrării acesteia şi va emite o hotărîre cu drept de atac conform Codului de procedură civilă.", "(4) Instanţa de judecată va remite hotărîrea sa părţilor în termen de 3 zile calendaristice de la data emiterii."]}, {"name": "Articolul 361. Constatarea nulităţii contractului colectiv", "content": ["(1) Cererile privind soluţionarea conflictelor colective de muncă referitoare la constatarea nulităţii contractului colectiv de muncă, a convenţiei colective sau a unor clauze ale acestora pot fi depuse de părţi la instanţele de judecată începînd cu data semnării contractului colectiv de muncă sau a convenţiei colective.", "(2) Cererile privind soluţionarea conflictelor colective de muncă referitoare la constatarea legalităţii grevei pot fi depuse de părţi la instanţele de judecată începînd cu data declarării grevei conform art.362.", "(3) Cererile indicate la alin.(1) şi (2) se examinează conform art.360."]}, {"name": "Articolul 362. Declararea grevei", "content": ["(1) Greva reprezintă refuzul benevol al salariaţilor de a-şi îndeplini, total sau parţial, obligaţiile de muncă, în scopul soluţionării conflictului colectiv de muncă declanşat în conformitate cu legislaţia în vigoare.", "(2) Greva poate fi declarată în conformitate cu prezentul cod doar în scopul apărării intereselor profesionale cu caracter economic şi social ale salariaţilor şi nu poate urmări scopuri politice.", "(3) Greva poate fi declarată dacă în prealabil au fost epuizate toate căile de soluţionare a conflictului colectiv de muncă în cadrul procedurii de conciliere prevăzute de prezentul cod.", "(4) Hotărîrea privind declararea grevei se ia de către reprezentanţii salariaţilor şi se aduce la cunoştinţa angajatorului cu 48 de ore înainte de declanşare.", "(5) Copiile hotărîrii privind declararea grevei pot fi remise, după caz, şi organelor ierarhic superioare ale unităţii, patronatelor, sindicatelor, autorităţilor publice centrale şi locale."]}, {"name": "Articolul 363. Organizarea grevei la nivel de unitate", "content": ["(1) Înainte de declanşarea grevei în unitate, respectarea procedurii de conciliere (art.359) este obligatorie.", "(2) Reprezentanţii salariaţilor exprimă interesele salariaţilor aflaţi în grevă în relaţiile cu angajatorul, patronatele, autorităţile publice centrale şi locale, precum şi în instanţele de judecată, în cazul procedurilor civile şi penale.", "(3) Salariaţii aflaţi în grevă, în comun cu angajatorul, au obligaţia, pe durata grevei, să protejeze bunurile unităţii şi să asigure funcţionarea continuă a utilajelor şi instalaţiilor a căror oprire ar putea pune în pericol viaţa şi sănătatea oamenilor sau ar putea cauza prejudicii irecuperabile unităţii.", "(4) Participarea la grevă este liberă. Nimeni nu poate fi constrîns să participe la grevă.", "(5) Dacă condiţiile tehnologice, de securitate şi igienă a muncii o permit, salariaţii care nu participă la grevă îşi pot continua activitatea la locul lor de muncă.", "(6) Pe durata grevei angajatorul nu poate fi împiedicat să-şi desfăşoare activitatea de către salariaţii aflaţi în grevă.", "(7) Angajatorul nu poate angaja persoane care să-i înlocuiască pe salariaţii aflaţi în grevă.", "(8) Participarea la grevă sau organizarea ei cu respectarea prevederilor prezentului cod nu constituie o încălcare a obligaţiilor de muncă şi nu poate avea consecinţe negative pentru salariaţii aflaţi în grevă.", "(9) Pe durata grevei salariaţii îşi menţin toate drepturile ce decurg din contractul individual şi cel colectiv de muncă, din convenţiile colective, precum şi din prezentul cod, cu excepţia drepturilor salariale.", "(10) Retribuirea muncii salariaţilor care nu participă la grevă şi staţionează pe motivul desfăşurării acesteia se va efectua conform prevederilor art.80."]}, {"name": "Articolul 364. Organizarea grevei la nivel teritorial", "content": ["(1) Dreptul de declarare şi organizare a grevei la nivel teritorial aparţine organului sindical teritorial.", "(2) Revendicările participanţilor la grevă se examinează de comisiile teritoriale pentru consultări şi negocieri colective, la cererea partenerului social interesat.", "(3) Greva se va declara şi se va desfăşura în conformitate cu prezentul cod şi cu convenţia colectivă încheiată la nivel teritorial."]}, {"name": "Articolul 365. Organizarea grevei la nivel de ramură", "content": ["(1) Dreptul de declarare şi organizare a grevei la nivel de ramură aparţine organului sindical ramural.", "(2) Revendicările participanţilor la grevă se examinează de comisia ramurală pentru consultări şi negocieri colective, la cererea partenerului social interesat.", "(3) Greva se va declara şi se va desfăşura în conformitate cu prezentul cod şi cu convenţia colectivă încheiată la nivel de ramură."]}, {"name": "Articolul 366. Organizarea grevei la nivel naţional", "content": ["(1) Dreptul de declarare şi organizare a grevei la nivel naţional aparţine organului sindical naţional-interramural respectiv.", "(2) Revendicările participanţilor la grevă se examinează de către Comisia naţională pentru consultări şi negocieri colective, la cererea partenerului social interesat.", "(3) Greva se va declara şi se va desfăşura în conformitate cu prezentul cod şi cu convenţia colectivă încheiată la nivel naţional."]}, {"name": "Articolul 367. Locul desfăşurării grevei", "content": ["(1) Greva se desfăşoară, de regulă, la locul de muncă permanent al salariaţilor.", "(2) În cazul nesatisfacerii revendicărilor salariaţilor timp de 15 zile calendaristice, greva poate fi desfăşurată şi în afara unităţii.", "(3) Autorităţile administraţiei publice, cu acordul reprezentanţilor salariaţilor, vor stabili locurile publice sau, după caz, încăperile în care urmează a se desfăşura greva.", "(4) Desfăşurarea grevei în afara unităţii şi în locurile publice se va efectua în conformitate cu prevederile actelor legislative ce reglementează organizarea şi desfăşurarea întrunirilor."]}, {"name": "Articolul 368. Suspendarea grevei", "content": ["(1) Angajatorul poate solicita suspendarea grevei, pe un termen de cel mult 30 de zile calendaristice, în cazul în care aceasta ar putea pune în pericol viaţa şi sănătatea oamenilor sau atunci cînd consideră că greva a fost declarată ori se desfăşoară cu încălcarea legislaţiei în vigoare.", "(2) Cererea de suspendare a grevei se înaintează în instanţa de judecată.", "(3) Instanţa de judecată stabileşte termenul pentru examinarea cererii, care nu poate fi mai mare de 3 zile lucrătoare, şi dispune citarea părţilor.   ", "(4) Instanţa de judecată soluţionează cererea în termen de 2 zile lucrătoare şi pronunţă o hotărîre prin care, după caz:", "(5) Instanţa de judecată va remite hotărîrea sa părţilor în termen de 48 de ore din momentul pronunţării.", "(6) Hotărîrea instanţei de judecată poate fi atacată conform Codului de procedură civilă."]}, {"name": "Articolul 369. Limitarea participării la grevă", "content": ["(1) Greva este interzisă în perioada calamităţilor naturale, a izbucnirii epidemiilor, pandemiilor, precum şi în perioada stării de urgenţă, de asediu sau de război.", "(2) Nu pot participa la grevă:", "(3) Nomenclatorul unităţilor, sectoarelor şi serviciilor, salariaţii cărora nu pot participa la grevă conform alin.(2), se aprobă de Guvern după consultarea patronatelor şi sindicatelor.", "(4) În cazul în care greva este interzisă conform alin.(1) şi (2), conflictele colective de muncă se soluţionează de organele de jurisdicţie a muncii, conform prezentului cod."]}, {"name": "Articolul 370. Răspunderea pentru organizarea grevei ilegale", "content": ["(1) Pentru declararea şi organizarea grevei ilegale, persoanele vinovate poartă răspundere disciplinară, materială, administrativă şi penală în conformitate cu legislaţia în vigoare.", "(2) Instanţa de judecată care a constatat ilegalitatea grevei va obliga persoanele vinovate să repare prejudiciul material şi cel moral cauzate, conform prezentului cod şi altor acte normative în vigoare."]}, {"name": "Articolul 371. Organele de supraveghere şi control asupra ", "content": []}, {"name": "Articolul 372. Inspectoratul de Stat al Muncii", "content": ["(1) Inspectoratul de Stat al Muncii este autoritate administrativă, subordonată Ministerului Muncii și Protecției Sociale, care exercită controlul de stat asupra respectării actelor legislative şi a altor acte normative ce conţin norme ale dreptului muncii, securității și sănătății în muncă, a convenţiilor colective şi a contractelor colective de muncă la toate unităţile, de către angajatori persoane fizice, precum şi în autorităţile publice centrale şi locale.", "(11) Modul, condiţiile şi procedura efectuării la unităţi a controlului prevăzut la alin.(1) se stabilesc expres în lege.   ", "(2) Ministerul Apărării, Ministerul Afacerilor Interne, Serviciul de Informaţii şi Securitate, Serviciul de Protecţie şi Pază de Stat, Administrația Națională a Penitenciarelor, Centrul Naţional Anticorupţie organizează activităţi de inspecţie a muncii prin serviciile lor de specialitate, care au competenţă numai pentru structurile din subordine.", "(3) Regulamentul de organizare şi funcţionare a Inspectoratului de Stat al Muncii este aprobat de Guvern."]}, {"name": "Articolul 373. - abrogat", "content": []}, {"name": "Articolul 374. - abrogat", "content": []}, {"name": "Articolul 375. - abrogat", "content": []}, {"name": "Articolul 376. - abrogat", "content": []}, {"name": "Articolul 377. - abrogat", "content": []}, {"name": "Articolul 378. - abrogat", "content": []}, {"name": "Articolul 379. - abrogat", "content": []}, {"name": "Articolul 380. - abrogat", "content": []}, {"name": "Articolul 381. - abrogat", "content": []}, {"name": "Articolul 382. - abrogat", "content": []}, {"name": "Articolul 383. Supravegherea energetică de stat", "content": []}, {"name": "Articolul 384. Supravegherea sanitaro-epidemiologică", "content": []}, {"name": "Articolul 385. Supravegherea şi controlul de stat asupra ", "content": []}, {"name": "Articolul 386. Drepturile organelor sindicale la efectuarea ", "content": ["(1) Organele sindicale au dreptul să efectueze controlul asupra respectării de către angajatori şi reprezentanţii lor a legislaţiei muncii şi a altor acte normative ce conţin norme ale dreptului muncii la toate unităţile, indiferent de subordonarea departamentală sau apartenenţa ramurală.", "(2) În scopul efectuării controlului asupra respectării legislaţiei muncii şi a altor acte normative ce conţin norme ale dreptului muncii, sindicatele sau, după caz, reprezentanţii acestora sînt în drept:", "(3) La efectuarea controlului asupra respectării legislaţiei muncii şi altor acte normative ce conţin norme ale dreptului muncii, sindicatele îşi pot realiza şi alte drepturi prevăzute de legislaţia în vigoare.", "(4) La depistarea în unităţi a nerespectării cerinţelor de protecţie a muncii, a tăinuirii accidentelor de muncă şi a cazurilor de contractare a bolilor profesionale ori a cercetării neobiective a acestor fapte, sindicatele sînt în drept să ceară conducătorilor acestor unităţi, autorităţilor publice competente luarea unor măsuri urgente, inclusiv întreruperea lucrărilor şi suspendarea deciziilor angajatorului care contravin legislaţiei cu privire la protecţia muncii, tragerea persoanelor vinovate la răspundere în conformitate cu legislaţia în vigoare, cu convenţiile colective şi cu contractele colective de muncă.", "(41) La depistarea în unităţi a cazurilor de discriminare după criteriul de sex şi a condiţiilor ce le favorizează, organele sindicale înaintează conducătorilor acestor unităţi, autorităţilor publice competente recomandări concrete de eliminare a acestora. ", "(5) Angajatorii sînt obligaţi să examineze, în termen de 7 zile lucrătoare de la data înaintării (înregistrării), cerinţele sindicatelor şi să informeze în scris organul sindical despre rezultatele examinării şi măsurile întreprinse pentru înlăturarea încălcărilor depistate."]}, {"name": "Articolul 387. Garanţii pentru persoanele alese în organele ", "content": ["(1) Persoanele alese în organele sindicale de toate nivelurile şi neeliberate de la locul de muncă de bază nu pot fi sancționate disciplinar şi/sau transferate la altă muncă fără consultarea prealabilă a organelor sindicale ai căror membri sunt.", "(2) Conducătorii organizațiilor sindicale primare neeliberați de la locul de muncă de bază nu pot fi sancționați disciplinar fără consultarea prealabilă a organului sindical ierarhic superior.", "(3) Participanţii la adunările sindicale, la seminarele, conferinţele şi congresele convocate de sindicate, la învăţămîntul sindical sînt eliberaţi de la locul de muncă de bază, pe durata acestora, cu menţinerea salariului mediu.", "(4) Membrilor organelor sindicale elective neeliberaţi de la locul de muncă de bază li se acordă timp liber în orele de program pentru a-şi realiza drepturile şi a-şi îndeplini obligaţiile sindicale, cu menţinerea salariului mediu. Durata concretă a timpului de muncă rezervat acestei activităţi se stabileşte în contractul colectiv de muncă.", "(5) Încetarea contractului individual de muncă încheiat cu persoanele alese în organele sindicale şi cu conducătorii organelor sindicale neeliberaţi de la locul de muncă de bază se admite cu respectarea prevederilor prezentului cod.", "(6) Îndeplinirea obligaţiilor şi realizarea drepturilor lor de către persoanele indicate la alin.(1)-(5) nu pot servi pentru angajator drept temei de concediere ori de aplicare a altor sancţiuni ce le-ar afecta drepturile şi interesele ce decurg din raporturile de muncă."]}, {"name": "Articolul 388. Garanţii pentru persoanele alese în organele ", "content": ["(1) Salariaţilor al căror contract individual de muncă este suspendat în legătură cu alegerea lor în funcţii elective în organele sindicale, după expirarea mandatului li se acordă locul de muncă anterior, iar în lipsa acestuia – un alt loc de muncă (funcţie) echivalent sau, cu acordul salariatului, la o altă unitate.", "(2) În cazul în care acordarea locului de muncă ocupat anterior sau a unui loc de muncă echivalent este imposibilă din cauza lichidării unităţii, reorganizării ei, reducerii numărului sau a statelor de personal, angajatorul respectiv plăteşte persoanelor indicate la alin.(1) o indemnizaţie de eliberare din serviciu egală cu 6 salarii medii lunare.", "(3) Salariaţii ale căror contracte individuale de muncă au fost suspendate în legătură cu alegerea lor în organele sindicale ale unităţii beneficiază de aceleaşi drepturi şi înlesniri ca şi ceilalţi salariaţi ai unităţii respective.", "(4) - abrogat.", "(5) În contractele colective de muncă şi în convenţiile colective pot fi prevăzute şi alte garanţii pentru persoanele indicate la alin. (1) și (3)."]}, {"name": "Articolul 389. Apărarea drepturilor şi intereselor de muncă,", "content": []}, {"name": "Articolul 390. Asigurarea condiţiilor pentru activitatea ", "content": ["(1) Angajatorul are obligaţia să acorde gratuit organului sindical din unitate încăperi cu tot inventarul necesar, asigurînd condiţiile şi serviciile necesare activităţii acestuia.", "(2) Angajatorul pune la dispoziţia organului sindical, potrivit contractului colectiv de muncă, mijloace de transport, de telecomunicaţii şi informaţionale necesare îndeplinirii sarcinilor statutare ale organului sindical respectiv.", "(3) Angajatorul efectuează fără plată, în modul stabilit de contractul colectiv de muncă şi/sau de convenţiile colective, colectarea cotizaţiilor de membru al sindicatului şi le transferă lunar pe contul de decontare al organului sindical respectiv. Angajatorul nu este în drept să reţină transferarea mijloacelor indicate sau să le utilizeze în alte scopuri.", "(4) Retribuirea muncii conducătorului organului sindical al cărui contract individual de muncă a fost suspendat în legătură cu alegerea în funcţia electivă se efectuează din contul mijloacelor unităţii, mărimea salariului acestuia stabilindu-se prin negocieri şi indicîndu-se în contractul colectiv de muncă şi/sau în convenţia colectivă.", "(5) În unităţile în care este încheiat un contract colectiv de muncă şi/sau asupra cărora îşi produc efectele convenţiile colective, angajatorul, la solicitarea salariaţilor care nu sînt membri de sindicat, reţine din salariul acestora mijloace băneşti şi le transferă lunar la contul de decontare al organului sindical, în condiţiile şi în modul stabilit de contractul colectiv de muncă şi/sau de convenţiile colective.", "(6) Măsuri suplimentare pentru asigurarea activităţii sindicatelor pot fi prevăzute în contractul colectiv de muncă şi/sau în convenţiile colective."]}
]


