[
    { "id": 1,
      "intrebare": "Care sunt principiile fundamentale ale legislației civile conform Articolului 1?",
      "raspuns": "Principiile fundamentale includ recunoașterea egalității participanților, protecția vieții private, inviolabilitatea proprietății, libertatea contractelor și protecția bunei-credințe." },
    { "id": 2,
      "intrebare": "Ce reglementează legislația civilă conform Articolului 2?",
      "raspuns": "Legislația civilă reglementează statutul juridic al participanților, drepturile de proprietate, obligațiile contractuale și alte raporturi patrimoniale." },
    { "id": 3,
      "intrebare": "Cum este definit un consumator în contextul raporturilor civile, conform Articolului 3?",
      "raspuns": "Un consumator este o persoană fizică care acționează în afara scopurilor de activitate de întreprinzător sau profesională." },
    { "id": 4,
      "intrebare": "Ce reprezintă legislația civilă, conform Articolului 4?",
      "raspuns": "Legislația civilă include prezentul cod, alte legi, ordonanțe ale Guvernului și acte normative subordonate legii." },
    { "id": 5,
      "intrebare": "Ce este uzanța conform Articolului 5?",
      "raspuns": "Uzanța este o regulă de conduită larg recunoscută și respectată într-un anumit domeniu al raporturilor civile." },
    { "id" : 6,
      "intrebare" : "Care este fundamentul legislației civile conform Articolului 1?",
      "raspuns" : "Fundamentul legislației civile, conform Articolului 1, se bazează pe recunoașterea egalității participanților la relațiile legale, protecția vieții private și de familie, recunoașterea inviolabilității proprietății, libertatea contractuală, buna-credință și protecția consumatorului."
    },
    { "id" : 7,
      "intrebare" : "Ce precizează Articolul 2 despre statutul juridic al participanților în circuitul civil?",
      "raspuns" : "Articolul 2 specifică că legislația civilă determină statutul juridic al participanților în circuitul civil, bazele dreptului de proprietate, obligațiile contractuale și alte relații patrimoniale și personale nepatrimoniale."
    },
    { "id" : 8,
      "intrebare" : "Cum definește Articolul 3 un consumator și un profesionist în raporturile juridice civile?",
      "raspuns" : "Conform Articolului 3, un consumator este definit ca orice persoană fizică care acționează predominant în scopuri nelegate de activitatea de întreprinzător sau profesională, iar un profesionist este orice persoană fizică sau juridică care acționează în scopuri de întreprinzător sau profesional."
    },
    { "id": 9,
      "intrebare": "Care sunt condițiile de aplicabilitate a uzanțelor conform Articolului 5?",
      "raspuns": "Uzanțele se aplică atunci când nu contravin legii, ordinii publice și bunelor moravuri." },
    { "id": 10,
      "intrebare": "Ce rol joacă buna-credință în legislația civilă?",
      "raspuns": "Buna-credință este un principiu fundamental în legislația civilă, promovând onestitatea și echitatea în relațiile juridice." },
    { "id": 11,
      "intrebare": "Ce reprezintă actele normative subordonate legii conform Articolului 4?",
      "raspuns": "Acestea sunt acte normative care trebuie să fie în concordanță cu legea și se aplică în cazuri specifice, conform legii." },
    { "id": 12,
      "intrebare": "Cum este garantată protecția consumatorului în legislația civilă?",
      "raspuns": "Prin recunoașterea drepturilor consumatorilor și a calității acestora în raporturile juridice civile, legislația asigură protecția acestora." },
    { "id": 13,
      "intrebare": "Cum influențează tratatele internaționale legislația civilă a Republicii Moldova?",
      "raspuns": "Legislația civilă se interpretează și se aplică în lumina tratatelor internaționale la care Republica Moldova este parte, în special cele privind drepturile omului." },
    { "id": 14,
      "intrebare": "Care este importanța recunoașterii inviolabilității proprietății în legislația civilă?",
      "raspuns": "Recunoașterea inviolabilității proprietății asigură securitatea juridică și protecția drepturilor de proprietate în cadrul societății." },
    { "id": 15,
      "intrebare": "În ce mod legislația civilă protejează viața intimă, privată și de familie?",
      "raspuns": "Legislația civilă protejează aceste aspecte prin reglementări care asigură respectarea și neviolația vieții private a indivizilor."
    },
    { "id": 16,
      "intrebare": "Ce definește Articolul 6 în ceea ce privește aplicarea legilor?",
      "raspuns": "Articolul 6 specifică modul în care legile sunt aplicate în timp." },
    { "id": 17,
      "intrebare": "Cum sunt tratate conflictele de legi în timp, conform Articolului 7?",
      "raspuns": "Articolul 7 abordează modul de rezolvare a conflictelor de legi care apar în diferite perioade de timp." },
    { "id": 18,
      "intrebare": "Ce spune Articolul 8 despre aplicarea legilor în spațiu?",
      "raspuns": "Articolul 8 discută despre cum sunt aplicate legile în diferite spații jurisdicționale." },
    { "id": 19,
      "intrebare": "Care este conținutul Articolului 9?",
      "raspuns": "Articolul 9 detaliază reguli specifice, însă conținutul exact necesită o verificare a documentului." },
    { "id": 20,
      "intrebare": "Ce rol are Articolul 10 în cadrul legislației?",
      "raspuns": "Articolul 10 stabilește principii sau reguli, dar detaliile depind de textul specific al articolului." },
    { "id": 21,
      "intrebare": "Cum contribuie Articolul 11 la înțelegerea codului civil?",
      "raspuns": "Articolul 11 furnizează clarificări sau reguli care ajută la interpretarea codului civil." },
    { "id": 22,
      "intrebare": "În ce mod Articolul 12 influențează aplicarea legilor?",
      "raspuns": "Articolul 12 poate oferi îndrumări pentru aplicarea legilor, dar contextul exact este necesar pentru un răspuns specific." },
    { "id": 23,
      "intrebare": "Ce rol are legislația civilă în raport cu actele normative subordonate?",
      "raspuns": "Legislația civilă se aplică în concordanță cu actele normative subordonate, atâta timp cât acestea nu contravin legii." },
    { "id": 24,
      "intrebare": "Cum sunt reglementate raporturile familiale și locative în legislația civilă?",
      "raspuns": "Raporturile familiale și locative sunt reglementate de codul civil și de alte legi, conform prevederilor din Articolul 2." },
    { "id": 25,
      "intrebare": "Ce reprezintă un raport juridic civil?",
      "raspuns": "Un raport juridic civil este o relație legală între subiecte care sunt reglementate de legislația civilă." },
    { "id": 26,
      "intrebare": "Cine sunt subiecții raporturilor juridice civile?",
      "raspuns": "Subiecții raporturilor juridice civile pot fi persoane fizice și juridice, atât profesioniști, cât și non-profesioniști." },
    { "id": 27,
      "intrebare": "Ce stabilește Articolul 1 despre imixtiunea în afacerile private?",
      "raspuns": "Articolul 1 recunoaște inadmisibilitatea imixtiunii în afacerile private ca principiu al legislației civile." },
    {
      "id": 28,
      "intrebare": "Cum influențează tratatele internaționale aplicarea legislației civile?",
      "raspuns": "Legislația civilă este interpretată și aplicată în lumina principiilor stabilite de tratatele internaționale în materie de drepturi omului, conform Articolului 4."
    }
]
